2024年8月15日05:13:14 我们还没用啊
2024年8月15日05:32:36 逝去的骑士异世界中回响的断末魔汉化补丁
/s/1wvcnz6-J_6T3R11riRtMYw 提取码nknk 解压码sonata
pan.baidu.com/s/1wvcnz6-J_6T3R11riRtMYw
nknk
sonata
2024年8月15日15:37:07时间是后面补的
http://
http://pan.baidu.com/s/1wvcnz6-J_6T3R11riRtMYw
2024年8月15日15:37:57下面257下面243
2024年8月15日22:49:25关了阳台门，客厅这里苦味变大了
2024年8月15日22:50:10阳台味儿太大了,要不开一下卧室门
2024年8月15日22:52:35普洱太浓了，还是不能开门
2024年8月15日23:11:46撸管`射一次,就撸了几下,过了几秒射了,逆天
2024年8月16日01:12:37又射了,甘露的`乳了几下越来越硬,停下两三秒后射了. 这都三回了，这又不正常
2024年8月16日01:13:46那个刺激性还是在的
2024年8月16日02:29:59又困了
2024年8月16日12:47:40ori没关,特别卡
2024年8月17日03:50:30作战也苦味特别大
2024年8月17日19:46:12食品保鲜卡加热,在下面. 上面的吃了一口心脏疼，然后第二口有
2024年8月17日22:38:45应该先拿防御再拿攻击,但是钥匙又不够
2024年8月18日02:09:07左眼下面层,吐痰嘴里特别苦
2024年8月18日02:37:49我都忘了，水还在加热. 刚才困了，想睡觉，想洗头. 十点吧
2024年8月18日04:09:42洗澡了，全身都是苦味
2024年8月18日04:37:42味道很刺鼻啊,风扇还是开一个二档静音
2024年8月18日05:10:45左脚右边太冷了疼. 一直没拐. 现在左脚才是干的了
2024年8月18日14:04:13右边门口`后面窗台的速度
2024年8月18日14:05:12厨房只有15
2024年8月18日14:06:16冰箱9
2024年8月18日14:07:26打开冰箱门21
2024年8月18日14:08:18沙发走挺慢
2024年8月18日15:08:49屋子是3.36,那天晚上不应该通风. 现在就一张床释放呢？
2024年8月18日17:11:47如果是/卧室是2.58/2.49
2024年8月18日17:14:36这联网识别太傻逼了
2024年8月18日17:14:45吸了一口，没什么味儿,床垫`想晚上的.但是左边左侧后方中间偏上头疼
2024年8月18日17:15:52先是后面再取中间,两个位置
2024年8月18日17:47:47	这检测仪屏幕右上角有直线纹路,拆掉这层膜`是最后一次看到,现在就没有了.
2024年8月18日17:48:34把膜揭起来还是能看到的,每次都有. 盖住的瞬间也有
2024年8月18日19:14:13一进按间房，症状还是没变`后脑勺的中间疼, 凸起的上方三厘米吧
2024年8月18日19:15:35
2024年8月19日00:37:26鼠标上面的两个键，我没用过. 我一直用在键盘上的
2024年8月19日01:13:15完美像素切换到桌面特别卡,鼠标转一下有延时
2024年8月19日01:14:44我记得一个会闪退`一个充不上电
2024年8月19日01:19:30我塔都卡,刚才一直录上字
2024年8月19日09:57:35关hdr=左眼下方特别疼
2024年8月19日09:59:20i同时按下的键 好像不增加. 等会儿得给写一写
2024年8月19日14:05:36这个糖特别苦，特别咸, 先是咸味儿，再是苦味, 还有一点原来的味道`现在吐的也不是原来的东西了
2024年8月19日22:13:33吐出来的味道，这是床垫家具的味道
2024年8月19日22:14:15兔使不上/涂到手上`是白色的一团`很浓的`味道一样冲,不是卫生纸. 这就是衣柜的味道,用那个枕头也不至于`你这晚几天吧,但这不是苦味，这是刺激性. 说明吸入了好几种吐的是一种
sj22024年8月20日02:13:02玩的膝盖位置腿后面嗯疼
2024年8月20日02:47:16肉装转成攻速暴击装,爽
2024年8月20日02:53:40出一个影刃一个肉装,红刀76,肉刀82
2024年8月20日02:54:31`317`289,28攻击换500血?
2024年8月20日03:05:29图片的注释,入刀91伤害,重到68上来. 没有60是穿透76变68,375的血量82变91
暴击才400了, 
上一下110,刚才是82吗？,现在102,每斤多两点.
```
2024年8月20日04:18:19有问题,打野太慢了,也许冥文该换回去
2024年8月20日04:39:17那到底是个什么,先出肉再出攻击`这个行为
2024年8月20日05:20:30一直有这个感觉`越来越严重. 现在左眼睁大一点儿就进入东西，很刺激,我一直没有洗
2024年8月20日05:21:48洗完了，舒服了
2024年8月20日06:01:50以前没有挡按钮的广告啊
2024年8月20日07:26:12我搞不懂为什么回血够,还有肉刀才能做出来攻速暴击`却证明红道太垃圾
2024年8月20日13:02:34鼠标混几秒卡一下,点个叉就好了吧
2024年8月20日13:05:42主182重整,完了重刷还不行
2024年8月20日13:06:31改一下邮箱里就好了吗？
2024年8月20日13:09:17d是好的,tab离坏了
2024年8月20日13:10:11挺难按的
decltype					
2024年8月21日06:53:38口渴. 打开hdr眼睛瞬间就舒服了
2024年8月21日07:03:44哦，就糊成一片了. 没有层次感,但是眼睛不疼.
2024年8月21日08:03:00hdr开了好,不开玩不下去
2024年8月22日00:02:23我的左手手腕也疼，腱鞘炎了. 右手都不疼，左手下面可疼
2024年8月22日11:21:49给我爸开了自动录音,打电话时点几下就好
2024年8月22日12:42:49输在一个定身一个空中，还有用了一次隐身. 所以隐身没有用
2024年8月22日12:53:34这一刀221,主要是用了避虎罩`我把自己痛住了,按几下按不动`能走但是用不了法宝
2024年8月22日12:58:22哎，不回血?
2024年8月22日13:01:17假霸体? 他都被控了独条毒完`还能放出技能`不会暂停的？
2024年8月22日13:04:44续续完只能放出来,所以这种情况只有按一下四试试
2024年8月22日13:05:11按了也不会换技能的,那就死定了
2024年8月22日13:05:27战斗该死一样，这不是一个人设计的?
2024年8月22日13:08:50这种对方隐身的情况，不知道能不能瞄准,还是说我应该躲
2024年8月22日13:45:22暴击1682可能不整
2024年8月22日14:19:14我还以为有新页面呢,来来破标题啊
2024年8月22日14:52:55现在土地庙到底在哪？
2024年8月22日14:54:40你排除法还得到,我是进了山洞才到的石间峰
2024年8月22日16:44:42那孩儿伤害挺高的,还有就是咱们借小官
2024年8月22日16:58:27开hdr
2024年8月22日17:02:38我记得了,我这是从山东出来突然就掉下去
2024年8月22日17:11:00刚才风扇右移，显示器断电了,现在插上显示器有一句变卡，过一会儿卡一下
2024年8月22日17:15:04棍花伤害特别高,第一关不会用`不然点亮那么多,当时就是普攻连不起来`要是用桂花的就行了
2024年8月22日17:16:40横棍市`初始公筷/出省更快,皮本是可能打不出来
2024年8月22日17:20:07怪不得蓄力太慢,我什么时候改的地王了？
2024年8月22日17:23:36我想试技能，但是按错了
2024年8月22日17:25:15横扫伤害151,动作特别慢,能把小怪打飞`消耗一个集中点
2024年8月22日17:55:53感觉伤害是蓄利的一半,那我还不如用重攻击是吧？所以说是斩棍是伤害最高
2024年8月22日17:56:53不,只消耗一个技能点,那应该比蓄力有用多了`这么看，打三次伤害就是1.5倍
2024年8月22日18:01:44打了472,确实是一半,好像消耗两点,那伤害是0.75对
2024年8月22日18:06:17变身会提升我格的2格技能,就我刚才还有两个技能
2024年8月22日18:08:29看图,现害是260`还行吧`不知道和虚拟记/蓄力劈哪个强
2024年8月22日18:09:57`247
2024年8月22日18:10:23`232,我越来越低了
2024年8月22日18:11:22我也痛死了,按不动了. 就是从空中打下来，然后爬不起来`是一套不上来
2024年8月22日18:16:46棍花w好像更快
2024年8月22日18:18:24`18022金币了
2024年8月22日18:35:05按错了
2024年8月22日18:41:11原来梅开锁定啊,你打都没打到过
2024年8月22日18:59:46草
2024年8月22日19:06:37草
2024年8月22日21:26:02我明明换成青蛙了呀.哎，我多久没喝水啊？
2024年8月22日21:32:15傻逼又见徐丽`被一屁股撅没了,要是切换记绝对能打出来
2024年8月22日21:34:21边转圈边往他屁股后面走，这玩意儿呆的很`大肚子下面没伤害
2024年8月22日21:36:17有病是不是,这次怎么炸的这么快？
2024年8月22日21:40:33蓄力戳屁股，伤害特别高,两个就有408
2024年8月22日21:54:11然后有4个石头压上来
2024年8月22日22:55:00蓄力劈634,切换劈218. 我再试几次
2024年8月22日22:58:16就感觉这怪不怎么动,刚才我又打了他跳的很高`那为什么不一直这么跳？
2024年8月22日23:00:09`614,伤害其实差不多吧
2024年8月22日23:01:50下次往他肚子下面走吧,外面躲不了
2024年8月22日23:03:2630太卡了吧,这明显是0.75的30
2024年8月22日23:13:14呃,外面的不是吃东西/启动器
2024年8月23日00:11:10这本来呢？`九点半就打过了,结果我没点血量`点那个最下面的
2024年8月23日00:15:14现在d太用力了就没了,tab不用力没有
2024年8月23日00:18:53有病是不是？差苹果够不来了
2024年8月23日00:21:04闪避也是控自己是不是？那还是闪蜜吗？因为可能我直接跑不会被打
2024年8月23日00:23:36这连续控怎么回事？
2024年8月23日00:30:43立辊室,立起来了被打下来，两个点还在
2024年8月23日00:47:44刚刚d不行了,用力按一下就好了
2024年8月23日00:51:15自动锁定,我取消掉奥运会立即指定权
2024年8月23日01:40:37d换了,还得拿起来，用大拇指捏
2024年8月23日02:40:42我现在在找地方,甘草往前走有地廊
2024年8月23日03:13:46地图上左上角的`马哥`不知名壁画`是找不到
2024年8月23日03:15:11无忌骨右上角有九转移楠,再往下，还有两条路没去过
2024年8月23日03:20:31这两个方向是一个地方吗？
2024年8月23日03:21:05假如不开0.75倍速，第一次必死
2024年8月23日03:23:06他打的还没我回的多,要不还是卖一辈酒
2024年8月23日03:39:26笔录错了/地图错了,右边有个东西`鼓浪鼓,前面直走直路
2024年8月23日04:12:54第二关,长战于手,桥面为门
2024年8月23日05:40:57刚点的蓄力能位移，我给忘了
2024年8月23日14:05:29这个一口又有很冲的家具味道,昨天呢都是那种臭味`以前的
2024年8月23日16:47:12两段蓄力比`左右右一套`伤害高一点
2024年8月23日17:05:09不是说让我防御吗？最他妈把自己控死了
2024年8月23日17:07:17能不能把一种技能关掉？我不想用序列
2024年8月23日17:10:00我变身上打断了`那有点傻逼技能变你妈呢？
2024年8月23日17:12:16三a我就死怎么玩
2024年8月23日18:54:09那些摩擦地板声音很难听是啊,那个 bug 攻击没有霸体打不出来
2024年8月23日19:17:39好像石头上能在
2024年8月23日19:20:27第一口药留给第一次,变身留给第二次不就行了
2024年8月23日19:22:35下次上石头上
2024年8月23日19:28:38又不让我近身，那我怎么打？
2024年8月23日19:29:24屏幕颜色怎么这么蓝,怪不得眼睛左左边下来
2024年8月23日19:35:545分钟又死了几次,不打了. 没有`一倍数不管是躲石头上还是吃药都晚了`肯定死,0.75我觉得刚才就大过了
2024年8月23日20:02:32来，我没点到20没有第4个
2024年8月23日20:31:17点了两次，终于放出来了,434升了,点事实就不行了
2024年8月23日20:32:14成功了
2024年8月23日20:34:57我可能点了五次吧`本来都变黑了`又不变为什么意思？
2024年8月23日21:08:50连按八次`越转越高`半人高`然后直接掉下来
2024年8月24日02:11:51刚才是半小时7000吧,刷到两点半，看看有没有24000
2024年8月24日02:13:27刚才那个怪在右边掉下去，又刷出来
2024年8月24日02:15:27回城居然被打断了
2024年8月24日02:15:42不然的话，速度至少也是翻倍
2024年8月24日02:17:38又刷了一波
2024年8月24日02:18:41又不来来3个
2024年8月24日02:19:36送检又刷23000
2024年8月24日02:20:16被打断了
2024年8月24日02:21:21又抓了一波`这才10分钟21000了
2024年8月24日02:27:14这区域怪事真多
2024年8月24日02:27:23开始
2024年8月24日02:28:13好了,500个
2024年8月24日02:29:40掉的碎金片不值什么钱？
2024年8月24日02:29:59直接回城是葫芦
2024年8月24日02:31:13再走几步，打两个小怪，是不是太亏？
2024年8月24日02:34:39按错了
2024年8月24日02:35:34好了
2024年8月24日02:35:53这一分钟810分钟8000啊
2024年8月24日02:36:45又好了，一轮
2024年8月24日02:37:14按错了
2024年8月24日02:38:04`5158
2024年8月24日02:39:02`5979
2024年8月24日02:40:39还能调内单. 那就一个小时3万金币，15滴血量,刷10个小时就150血
2024年8月24日02:43:52在摄像机外面就不打怪
2024年8月24日02:46:36又刷了一趟,10691了
2024年8月24日02:52:23`13663
2024年8月24日02:54:00由内淡了,就是说14分钟一个
2024年8月24日03:00:06`17043
2024年8月24日03:07:18暴击2365,茂机1864
2024年8月24日03:51:12没输出机会啊,是不是我跳起来碰到他头的时候，我有方法给他打下来
2024年8月24日03:52:12要不学一个江海滩
2024年8月24日04:00:44哎，刚才松手后连续跳了两下,差点射了. 尿道从内向外感觉强烈，持续时间很短，消失了
2024年8月24日04:12:17他冲过来就完了,要提前敲下来
2024年8月24日04:23:07就是顺序问题,先放分身，再放定风珠,然后自己的定身和变身不用
2024年8月24日05:54:57一个新人掌/没有洗了澡,在刷牙
2024年8月24日08:16:28他加4%,那就是12级换24%暴易伤害,169报上,175报上,最多就175
2024年8月24日16:30:34破案了,开倍数显卡风扇变大了,所以之前`2倍速60帧太卡了
2024年8月24日20:02:45棍花伤害比普攻高得多？
2024年8月24日20:18:20找不到定胜的时机,他倒下来头又不对着我`定身也走不到
2024年8月24日20:23:54这脚踩一下也太平了
2024年8月24日22:56:39那边味道很大, 和之前有变化, 像更干燥了`味道大你闻了一下现在有点酸味和那种刺激性`刚才是没有的
2024年8月24日23:31:24,排风扇是吧？现在我是熟悉了`还是让孤儿`兔的也是一样的味道
2024年8月24日23:40:23我没点啊`但好像是点了一下
2024年8月25日00:40:21葡萄全吐了，吃不到
2024年8月25日01:11:00进去有股臭味，然后苦味味道还是很大
2024年8月25日02:48:29不是说在原著里找解密内容吗？怎么就是个先点防御再点抗性的解谜
2024年8月25日03:28:32不玩游戏，我都睡了,这刚才248的应该睡觉呢
战士大招消耗蓝条`法师蓝条很长技能耗蓝`有的没有难挑
2024年8月25日04:04:45热的又出汗了
2024年8月25日23:44:33吐痰时牙又松了,左上角很疼很方. 现在坐到这儿，闻到一股味儿`右边家具
2024年8月26日02:55:41这是味儿好大呀, 刚才把风扇向上抬起来，现在味儿好像越来越大
手机已经关机了,我去右边开一下门
2024年8月26日02:58:59我操狗日的，把衣柜拿回来了，我还在关阳台,那还关个屁阳台. 那这门开一下都很危险, 那我右边的衣服都穿不了了. 衣柜就在进屋的左边
2024年8月26日03:01:11这人找死,我没意见
2024年8月26日03:18:49甲醛0.06变0.07,手机不是20几秒关机怎么进个门就关了
2024年8月26日03:19:33狗日日的四片硬纸板又垫在衣柜底下,好，找死，我没意见
2024年8月26日03:51:16十点多定时两个小时,所以空调早就关了. 我后来看的顺丰
2024年8月26日12:13:57头发长到眼睛了
2024年8月26日12:16:34刚才门是自己关上的，声音很大. 有时候是不会关上
2024年8月26日12:24:33脸上没什么苦味
2024年8月26日13:15:03旁白出世
2024年8月26日13:57:31我的框啊，这个区域就是要编辑. 傻逼wps`电脑版和手机版
2024年8月26日14:01:15自己点三下,前两下字很小`第三下行距非常大字变得很大
2024年8月26日15:11:03没睡觉，现在头后面的中间偏上面头
2024年8月26日20 : 38 : 35本来是在撸, 想的是穿孔`再拉一条绳, 后来就{
	完啦! 磨床,本来就是表皮疼了一下, 然后立即就射了. 没感觉时是正常的，有感觉之后怎么回事?
}
2024年8月26日21:13:45背部中间出汗,头渴了
2024年8月26日22:16:22抗性装备是最强的,血量装备又是最弱的
2024年8月26日22:54:44你盐太多了，心脏不舒服
2024年8月26日23:06:13心脏不行, 肚子右边下面离肚间八厘米疼,不敢再吃
2024年8月26日23:10:27已经好点了，嘴里放一口，咽了一点点，又开始疼一点,现在咽了好像在疼
2024年8月27日00:18:47一直在撸,1开始很软,现在有感觉了,硬了之后会疼的. 2024年8月27日00:19:13软了,摸一下，又硬了一点
2024年8月27日04:04:46大闹天宫时就一个人,不是两个是势力火兵
2024年8月27日04:59:54平时两个小时不睡还行,但今天延迟的多心脏受不了, 两点就该睡着了，到三点心脏不行了头后面也疼前面也疼.
2024年8月27日05:00:51这个打字怎么回事？我现在等了很久才输入
2024年8月27日06:15:33腊肠饭,先是很闲,然后有月饼来个油耳`恶心的油味儿,然后会有甜味儿
2024年8月27日06:23:56可以说是多吃了一口导致的,本来应该不会困或者疼的
2024年8月27日06:58:04水夹在身上,闻着有点味儿,喝一口不舒服，喝三口`心脏有点疼，嗯，胃更疼. 只是有那种味儿
2024年8月27日07:01:32喝另一瓶水,心脏越来越疼，不喝了，感觉迅速就变小
2024年8月27日08:33:09到右边呼吸了一下，好像没什么味儿,没有苦味
2024年8月27日16:38:56睡醒洗脸擦一下，没有味儿; 刚才用横着放的一瓶水洗脸，有衣柜的刺激性味道
2024年8月27日16:42:33将来切换网页怎么也存不了
2024年8月27日17:27:51昨天右手中指指甲前面往里压一下会疼, 原来是有个黑色的渣子里面
2024年8月27日17:43:31冰箱三档谁是十度11度,花生16度,外面29.1一度
2024年8月27日17:45:33四点以后，坐在这儿，蚌埠很热
2024年8月27日20:40:58手机为什么进入这个页面？ 得优先解决
2024年8月27日20:42:43浏览器不会在小额上运行吗？
2024年8月27日20:45:18这好像是31度41瓦,29度51瓦. 那么19度就有101晚,到九度就能开到151?
2024年8月27日20:49:14100又变成80了
2024年8月27日22:41:08冰箱一档是12.5度. 也许我在开门
2024年8月27日22:45:03刚才很困,但是我要喝水吃饭
2024年8月27日22:45:54眼睛嗯,右眼,把西南给忘了
2024年8月27日22:48:43肉粘在一块儿，分开，是个肉饼
2024年8月27日23:15:37这肉就是一团油,刚才吃了头晕，现在 {头后面左边下面有点疼，应该是脖子太弯导致的. 心脏不舒服很沉重}
2024年8月27日23:16:16真的不好看, 空格就应该放在括号里{ 策瑜}
2024年8月27日23:18:14温度是14.9或13.5. 外面的水是24.9
2024年8月27日23:20:53要两块一个的膜,很闲,咱吃了有那种油味儿`恶心的甜味儿的油
2024年8月27日23:28:00
喜喜
喜喜
嘻嘻
嘻嘻
苦苦
苦苦
2024年8月28日00:01:19男粉水有刺激味儿,怒热喝了两口心脏红,第三口咽下去了有股甜味儿,这热的可能比冷的舒服`也可能我喝冷的是最下面的不一样
2024年8月28日00:10:34泡面包的水,下面的水喝一点点，喉咙刺激都是渣的; 然后面包里面水多，味道很怪
2024年8月28日01:22:59这个水放嘴里几秒吐掉,酸味和刺激性来了
2024年8月28日01:59:54把老的 e 盘文件复制到新E盘, 然后两个分区合并. 这翻译软件都关了，复制粘贴还是有问题
2024年8月28日02:15:34没开空调,背部一直有冷风
2024年8月28日02:33:40俺老孙被你们骗了.cpp
2024年8月28日02:54:54忘记喝水了, 只喝150毫升吧, 有点心脏疼
sj2`2024年8月28日03:17:48下面小蛮牙左边的牙向后粉涂
2024年8月28日08:29:57洗头膏有股橘子味儿,类似农药的香味. 揉在头上之后，闻一下手，味道鲜艳，明显就是. 现在擦头擦脸都没什么味儿
2024年8月28日08:30:48可能两点开的店四点准备洗.
2024年8月28日16:49:51我设置还在,现在不会弄了`主角台词一句都不想看
2024年8月28日17:33:46冰箱二层20度，三层25度or24度
2024年8月28日18:09:06感谢我农药味儿淡,短袖农药味儿大,背部刺激的疼
2024年8月28日19:30:36一档冷冻是0.1度，0.2度左右
2024年8月28日22:03:03陶瓷碗卫生纸菜架,有股油味和苦味
2024年8月28日23:02:10拆开了火筒,aaaaaaaa更加的一股甜味儿，而且. 火腿和冰箱
2024年8月29日00:57:37洗澡了,上身味道很大; 粉香/腿上味道更香了/很小，吸更多的气`过一会儿非常苦
2024年8月29日01:02:11蛋上面擦一下，味道非常大. 衣柜哪时候的味道？是真的洗不掉吗？
2024年8月29日01:53:03常年住旅馆算了,到处手上嘴上泥又有水味,这我也忍不了啊
2024年8月29日02:00:44坐在这儿也有苦味儿,很明显的
2024年8月29日02:22:52什么家伙脚后跟一直疼,但现在脚干了
2024年8月29日02:23:45我有吹风机给忘了
2024年8月29日02:44:46他的嘴味道很大; 好了，声音发言了/发炎了/刷牙; 切换两次语言才能打汉字
2024年8月29日02:59:02哦刚才坐在这儿尿尿疼疼，还之后坐着尿尿道疼, 就是坐到这样乳之后，尿到疼，尿到外面外面. 现在念一下啤酒尿到疼了，来记一下
2024年8月29日10:54:42没脱痰, 我没喝水就睡了, 刚才是边睡边吐痰
2024年8月29日11:03:32痰很多，很黄，很臭很咸, 后来喝水了，心脏疼，然后吐的这是白的
2024年8月29日11:08:08微波炉那瓶水,有刺激性不是很大. 两包红心太很苦了啦
2024年8月29日12:31:01冰箱味道还在
2024年8月29日12:38:36冷水喝了肚，肚子疼，心脏疼
2024年8月29日13:35:08还真是最强出装,以前最强的时候顶多6000血,现在随便出7000多血,就用以前这一套
2024年8月29日14:24:13霸者重装反甲，血魔之怒，不能脉. 剩下3个格子也就野刀攻速，穿透法抗
2024年8月29日14:24:54好几次不用跑的,这个血魔伤害比我想的高的多,8000血在装备,回头一趟至少4000血
2024年8月29日14:26:26那么装备是三件套`两个法抗`再加一个物抗最好吗, 出肉就行`什么野刀和穿透攻速都不需要的. 
抗两万伤害那一次, 我死的时候反甲一炸伤害特别吓人，露娜残血了,说明我回头来两刀能干掉这两人
刚才想编程打游戏就头疼,还是想出装问题
2024年8月29日14:49:44一头脖子伸伸的很平,很难受
2024年8月29日14:52:41应该把法穿换成打野刀,感觉这两个都没什么用,不如物抗鞋
2024年8月29日14:55:06能打两套很不错了. 一套5000伤害,还能扛几秒再打一套
2024年8月29日14:56:38就是这种熟悉的感觉，想做一件事，不想干其他的. 一八年八年级一天晚上，就是想玩元歌，果然就乱杀了一个月`削弱一次后玩的更好，一直乱杀, 不用动脑子就让啥
2024年8月29日15:00:36猜测`这时候记忆肯定已经预加载了,所以干其他事费劲,把鲫鱼搞烂了，干什么都费劲
2024年8月29日15:02:07这阵子困了
2024年8月29日15:15:00月如尿道越氧,未置月里面,现在这下面横着的部分`屁眼之外`很痒
2024年8月29日17:20:42睡觉了
2024年8月29日17:25:57硬困了,让我想起来以前写的日记
2024年8月29日20:06:32之前味道有一些怪,吐掉，觉得我有点被刺激到`疼. 今在这里有活了/有苦味儿的
2024年8月29日20:07:04热之前擦一下盘子，也有很大苦味
2024年8月29日22:25:36这个出装太爽了,一打五反甲炸了两次, 是我犯病一技能用了，不然能赢
2024年8月29日23:39:47玩了40分钟,还是20分钟? 现在背部上面部分变直了`非常疼,直不了`更不能往后弯
2024年8月29日23:57:28苦味一直很大,不开风扇就能闻到
2024年8月30日00:52:18反正吃了口面包，发现颜值13，然后吐不干净，吸了一下牙`上面左边疼
2024年8月30日01:13:31感觉很冷,脚有点疼,温度就压住了
2024年8月30日01:43:44洗澡一擦，味道非常大
2024年8月30日01:54:07现在是0.99,风扇一开，背部有从右往左的风, 右腿也有
2024年8月30日02:47:41何止做心脏好像还疼,喉咙很烫四季到, 这是吐不干净的
2024年8月30日03:00:23这个蓝绿色裤子怎么穿都是粉的,那个商标在前面`以前是正的`现在又反了
2024年8月30日05:02:29这伤害怎么这么垃圾呢,射手增强之后`不能这么玩了,真不如一个反甲炸一大片,要是没那个不祥，早就死了. 除非换个吸血刀出来
2024年8月30日05:40:26咬了三下就咽了,现在喉咙烫的很,过会让心脏疼了
2024年8月30日06:34:20`7档风扇味道小吗
2024年8月30日07:21:47一差点还是那个味儿, 和兔子也是一个苦味, 现在头太阳穴后面左边上面这两厘米范围疼
2024年8月30日19:38:04一直撸,差点射了,心搞清楚了
2024年8月30日21:57:27吐子是股味，明显是木板味儿
2024年8月31日00:10:38接着喝药了,红蓝绿金的时刻，3个神圣田度超晶石
2024年8月31日04:21:00是左上角对其吗
2024年8月31日07:36:48!套化会员工/召唤会员工/造化会元功,就是旁白的功法, 血量拉满才能旁观
2024年8月31日07:42:51怎么又闻到床板的味道了？
2024年8月31日07:49:36吐痰擦嘴的纸，过一会儿再拿起来一闻，味道特别大. 这左眼左边下面又扎的很`这洗了之后，过一会儿又进东西是吧？
2024年8月31日07:59:18二一年十一月或者十二月,b站评论区看到很长一条评论, 古代奇书, 骗人方法, 后来找截图找不到
2024年8月31日09:56:04小学早上的教室，脑子里放音乐，没记下来的
2024年8月31日17:57:17床怎么又软，弹性又大,萍水腿弓着脊椎很疼,腿放下去好很多还是疼
2024年8月31日20:07:27看直播挺有用的,他画画我码字,但以前没想到这个
2024年8月31日20:44:11这改了之后特别卡
2024年8月31日20:44:31我赶回去就好多了
2024年8月31日21:10:33只能同时高亮一个视频
2024年8月31日21 : 32 : 42嗯，这帮人 : 一个人也杀不了，但是骂的声音很大; 几几天前想的在这写一下{
	这帮人又不搞科研,没有任何创作,那凭什么骂人啊. 行，就这点儿东西
	他要是搞科研，就不会在这儿骂人, 那他把我的成果骗取了`有可能吗？
}
2024年8月31日21:36:05割裂的地方在哪里？,缺少了什么？ /*这里我录的字变成回车了*/这些人要输出他的观点`但他们缺一样东西
2024年8月31日21:39:59那我在报仇时能一并处理所有事吗？
2024年8月31日22:53:17刚才感觉往下一拉就要射了
2024年8月31日22:55:19你是坐着腿很痛很
2024年8月31日23:28:13至少也得79w才能吃饱,以前测试过的
2024年8月31日23:29:53这帮人实在搞笑,以后全部干掉算了
我看原著的你又不看,实在是恶心. 这网友恶心到我了
2024年8月31日23:32:41所以他们只是观众, 发钱的时候不用发给他们
2024年8月31日23:35:42日记要不要写注释？ 我要困死了，还写注释? 反正评论全部屏蔽，正常人不会看到的
2024年8月31日23:40:23(就这3个看不懂的字母`已经证明):(发评论的群体`就几千个人)
2024年8月31日23:44:01我忍不了这个, 以后发钱不给他发`我也可以说销量说评分是吧？喜欢看文化输出?`那钱就别拿了
2024年8月31日23:46:42总结{国外喜欢`老百姓不喜欢,有一群人会骂老百姓, 已经证明这钱不该给他们}
2024年9月1日00:03:45送了一下脏袜子，一个塑料袋，味道太大了. 呼气的时候，气管味道特别大
2024年9月1日00:24:30枕头吊在床垫上,床板直接就污染了枕头. 我人睡在枕头上，我又被污染了. 是什么不是
2024年9月1日00:50:26用卫生纸压在指头上，按一按, 这是真刺激皮肤啊
2024年9月1日01:25:58是外面好几层都被穿透了,擦脸刺激性`疼的很
2024年9月1日01:26:47这纸上怎么有洞啊？
2024年9月1日01:27:28眼睛越擦越疼
2024年9月1日01:32:10当时不把下面的床垫放到中间就行了,啊`我爸放的`下意识的问题
2024年9月1日02:28:27尿倒也不是特别疼
2024年9月1日02:41:04刚才有一点指味道特别大,洗了脸，纸放到脸上皮肤都疼
2024年9月1日02:42:30刚才有个截纸放到床上，然后洗个脸,放脸上闻一闻，有苦味，特别淡. 
2024年9月1日02:43:04本来就有,有的指木板，有的只有枯儿
2024年9月1日03:01:30睡不了觉 右侧睡 突然醒来，呼吸道难受，嘴里很苦
2024年9月1日03:09:091.5,一进屋味道就特别大,过几秒就缓过来了. 左边屏幕一关这边就变蓝
2024年9月1日03:10:36黄板味儿特别大,废物受到刺激
2024年9月1日03:30:44那个口罩拆了多久了，还是有塑料味？ 吸进去是辣的和苦的
2024年9月1日03:57:49这纸往椅子上一放，现在味道特别大,我一直以为是农药香味`这种纸的味道到底适不适合香味？
2024年9月1日03:59:33其他只有味儿的,然后现在后来有普洱. 难道是风扇开了七档的原因？
2024年9月1日06:14:31刚才说的. 制作生物的这个家伙, 给他生物意识，但没给权限. 意识诞生时就没有权限，以后也拿不到. 他不用心
2024年9月1日06:17:30我那那那无口味了,现在闻到衣柜的味道了, 先是难闻的味儿，然后是一股苦味儿
2024年9月1日06:19:03衣柜的门,是一股类似臭味儿`啥苦味儿
2024年9月1日06:28:29这个观点我能一直说. 但只是重复那几句话. 我的记忆不够用，记不住多的
2024年9月1日06:37:34写一下,我说这么多，不能不记. 社会上的问题都源自这里,10亿年前`造物者的决定. 有意识没权限太苦, 所以我做旁白的时候, 给他意识就得给他权限.
2024年9月1日06:40:56一开始架构就写的不好,后面进化的所有器官全都不能控制
2024年9月1日06:46:54哎，这个该记录
刚才我说了40分钟, 第一个观点说完`紧接着就说出了"意识不止一个"这句话, 但后面完全把第2个观点忘记了.
所以说,思考不能精进,这条路都走完了，本来要肃通旁白的`出了1/3年这种事
2024年9月1日08:07 : 51可能快递也是八点半.不跑膝盖疼, 但是跑不起来{
	不想跑. 裤子是松的. 左脚大拇指右边头部特别疼. 心脏现在有点疼.
}
2024年9月1日08:42:19大拇指指甲有一部分向里面凹进去, 左脚减掉了一点点,但是现在还是疼，怎么回事？
2024年9月1日10:09:32这想知道为什么我爸爸第一层床垫包到下面的时候，心里就会抗拒了. 潜意是怎么回事？
2024年9月1日12:23:49就怪物中间疼呗,然后屁股脚面还是哪儿出汗？
2024年9月1日19:27:56新床垫比较薄, 两个叠一块太厚了. 所以现在用旧的
怎么是脊椎都疼？
2024年9月1日19:36:56试过那个床单，但是味儿太大了
2024年9月1日19:42:28那个木板的味儿又出来了,那个我开始闻很香，闻久了就很刺激疼
2024年9月1日19:46:20现在这30油太软了,腰下面很疼. 这几个人撞到床板就是太薄，脊椎撞不到床板，就是太厚
2024年9月1日19:57:53感觉同时有两种疼,这我脊椎今天睡了一觉`睡废了
2024年9月1日20:46:03这个杯子里面没什么味儿，不然口味就淡了/外面哭儿就炸了
2024年9月1日21:06:21一开始睡上面很热, 后来换了，那个小的也很热
2024年9月1日23:52:55睡前好像牙疼, 没喝药没刷牙
2024年9月2日00:13:31就坐那一呼吸，有木板人那种类似薄荷味的进喉咙
2024年9月2日00:21:40那木板又近又痒/右眼睛,我是人我没办法
2024年9月2日00:22:37左眼也疼一下，左眼下面中间偏左，咱不在下面边缘. 根本描述不了这个位置
2024年9月2日01:50:17爽不了一点,有枕头稍微闻一下，明显鼻子里面有味儿，喉咙里还行吧`类似薄荷味道`但是呢就是床板的
2024年9月2日02:12:51现在闻到隔壁屋子那股臭了
2024年9月2日02:35:39住的台, 闻一下卫生纸是甜味儿的`床板的味儿
2024年9月2日04:13:22阴茎插到拖鞋里, 现在沾上一层东西,苦味很大`应该是枕头的普洱`鞋子那种塑料也是苦的
2024年9月2日04:31:15牙膏到嘴里感觉立即不对了，用了两次牙膏
2024年9月2日04:43:40棚头背部左边摔裂了, 不该左手拿水的. 刚才洗衣精`水冲龟头忍住不尿就会肚子，左边一个点疼，感觉是膀胱左上角
2024年9月2日04:58:44中间往下翻的速度太快了,我还以为没刚才的内容
2024年9月2日05:11:50最近空格改大小`突然不卡了, 我软件开的是真多`
2024年9月2日06:16:40刚才一个图片1.54MB,截完图还得点两次鼠标才能翻页. 半屏的一级不卡了`但是大小没变小.`我记得一张图400KB 啊
2024年9月2日06:35:09我那个自动加载怎么没了？
2024年9月2日07:20:12呼吸还有床满的味儿啊, 这铜碗的味儿是隔壁屋子的吗？
2024年9月2日07:20:47床头吸一下，过两秒才有苦味儿
2024年9月2日07:34:14打开左边第3个屏`任务栏就卡住了
2024年9月2日07:36:14有股烟味儿
2024年9月2日10:09:18那个卡住的窗口，CPU 占4%, 点了右键重新启动，然后响了一下，它就没了
2024年9月2日11:04:37同一个网页, 4MB 和24MB
2024年9月2日11:16:16你腰下面太疼了
2024年9月2日11:23:09我喝水后，打嗝这时候嘴里又喝了一大桶水,我就咽了一点点，然后吐掉，立即心脏疼几十秒了
你问题可大了
2024年9月2日12:07:33喝了凉水，接着吃饭会胃疼肚子，下面左边
下面的话越来越透/越来越臭
2024年9月2日12:11:31吃了半个葡萄,味道明显的不对,这种袋子是有毒的，不应该再吃，看看会不会疼
2024年9月2日12:13:15冷冻了
2024年9月2日12:16:11下水道是一股酸味,打嗝也是. 那葡萄鲜是酸臭的，然后是甜的
2024年9月2日13:20:46火龙果怎么还有那个葡萄的酸味？
2024年9月2日14:37:03昨天关了阳台,那边屋子现在味儿很小的`不会立记文到盒
2024年9月2日15:25:58胃上面两边疼，左边比右边疼多
2024年9月2日15:26:34也就证明,我看看时间, 这几个网页看了10分钟了. 全部收藏算了`不然今天就过去了
2024年9月2日15:33:49我窗组怎么不分组了？ 刚才怎么又切换两次语言？
2024年9月2日22:45:56身上苦味太淡,洗了个澡. 味儿简单，肺不加手. 使用用水冲有用，但只有一点点
2024年9月2日22:46:42头上就得差个34
2024年9月2日23:53:05水有六七十度了,我刚才还擦了点凉水,现在也烫的拿不了. 就是不应该加两手` 就应该放里面，让它自己变冷，效果很好的. 高温线周围挥发，鱼叶里带出来了
2024年9月2日23:56:52这是打开左边屏幕就`没卡很久, 几秒钟就就任务栏就好了
2024年9月3日00:12:32水滴到袜子上了，洗了一下脚和袜子前面. 挂在一起，第2只容易掉
2024年9月3日00:27:45这个脚本更加快，但是网址会变
2024年9月3日00:37:16脚后跟下面的水(壶/苦味儿)是非常的大
2024年9月3日00:47:54这腰疼的很啊/这左少脚疼的很
2024年9月3日00:55:01要不加热完就不打开了, 这多少遍了，那个碗怎么这么毒呢？
2024年9月3日01:03:05刚才胃疼，现在心脏疼. 使外正`胃下面先挑`后来上面调
2024年9月3日03:00:35你又洗澡了. 刚才拖地那边屋子味道特别大,擦微波炉下面用了三团纸，擦一下额头，苦味特别特别大. 呃，真不如用那个viremoo
2024年9月3日03:06:24枕套是正面骨位特别大
2024年9月3日03:09:02收藏书签没有编辑那个窗口了,就是变回去了，变好了
2024年9月3日05:34:26现在吐的痰就是咸味儿>刺激性，类似酸味儿, 这里有白沫一直出来,吐不干净染在嘴里
2024年9月3日05:44:32还好像是一团绿色的，闻起来特别苦，特别臭. 这种陶瓷还有木板的味道, 和我以前中毒是一样的东西, 这症状一样，味道一样，那他就是一样
2024年9月3日06:06:43腹胀，然后口渴，这怎么办？
2024年9月3日06:37:52嗯，破案了. 剩下的不用我说, 看截图吧
2024年9月3日06:44:08还真想不起来`一开始就是这种臭味
2024年9月3日18:26:54,厨房水龙头周围如果有水,擦一下必定`苦味很大.
2024年9月3日18:27:45东西到底有多少,怎么吸附后味道大还是擦不掉？
2024年9月3日20:31:00那个黑色的光滑的外套, 不一样的普洱{很浓的苦味和洗衣液味道混在一起}, 刚才洗了澡身上一擦,非常`是股中药的苦味,
拿在手上就能闻到强烈的苦味, 穿在身上味道大的很`坐上摩托想不多了. 这种也许是涂层味儿`穿在身上疯狂的移动进我那件短袖里, 回来短袖胃部也是那种味儿, 洗不掉的`扭个水手上都是这种味儿
2024年9月3日20:36:02还有我爸，疯狂说我鼻子有病，周末检查鼻子. 查你妈新疆鼻子,牺牲有那个水平吗
2024年9月3日20:37:41就这种有毒的, 它自己会向外移动`挂在外面就自己跑空气里了`你好恶激烈，总不能全部薅我鼻子里
2024年9月3日20:39:13我是回来一闻胳膊，才意识到这个东西洗不掉`幅度太大了
2024年9月3日20:44:30呃，他不是很闲,再吐几个小时看看. 2024年9月3日20:44:51一直卤尿道会变疼的
2024年9月3日20:48:19刚才用的纸已经以后弄上香味了,这证明，我操，这我怎么知道
2024年9月3日20:51:50刚才还真不冷,现在左脚疼了.水都快干了. 苦味儿是留到脚上,这水然后就带不走了吗？
2024年9月3日22:05:11刚才的尿没出来沫,你右眼左边进东西了，疼. 车上很苦,现在农夫山泉带子就很苦`塞那股味儿是农夫山泉的味儿?
2024年9月3日23:11:50困了`脊椎还疼，呼吸哎一直是有股儿
2024年9月3日23:16:06妈的，我爸把衣服在椅子上挂过一个
2024年9月3日23:23:43水冲椅子火味特别大,这下洗不干净了. 就是那个衣服那种口味
2024年9月3日23:25:00水门死了/晚上好/锁门好
2024年9月3日23:33:54做的地方是那种香味,后面怪我衣服，所以苦味特别大
2024年9月3日23:52:35后面的椅子味道还是很大.
刚才我吐痰都是那种味道, 屁股坐的地方是股香味，然后面放衣服的地方是那种苦味
2024年9月3日23:54:13前面放腿的地方是一种淡淡的木板那种味
2024年9月4日00:03:47闻着这个味道有点头疼啊
2024年9月4日00:24:51洗澡间水池冲水有了泡沫了，很多大户口. 就水快冲下去的时候，很多大泡沫
2024年9月4日00:26:45洗澡间水池，如果打开,下水道，一股刺激味儿像农药刺激味儿`原来是这样的
2024年9月4日00:31:47和天很爽,但是我咽不下去
2024年9月4日00:38:03衣服挂到厨房门后面了
2024年9月4日00:44:55水池类似牙膏那种味儿,反正拿门. 手怎么擦都有苦味儿
2024年9月4日00:54:39刚买的纸,现在苦味和香味儿很大的. 刚才躺着都快睡着了起来，洗个澡,喝个水,刷了牙
2024年9月4日01:51:48我把椅子拿过来,多擦几遍试试. 这屁股右边还是湿的，是那种苦味，就感觉像洗衣液经过什么变化
2024年9月4日02:07:58擦了几遍，现在没什么味儿了`也可能是我闻习惯了, 右边卫生纸那种衣服味儿大的很
2024年9月4日02:11:37这阵子味儿越来越大了, 说明`擦了几下刚才是消失了
2024年9月4日02:14:32只是弄湿之后，拿在手上，那一片刺激的很疼, 然后手是粘的. 这是不是和拖鞋上那层东西是一样？
2024年9月4日02:17:57用水淋了几10秒，糊味非常大了.
2024年9月4日02:36:39我是不会穿那个衣服的,但是我爸拿出来`我就会穿了. 这个东西我想不到，自然就没加载那方面记忆, 所以麻烦都是他整出来的`异想天开你妈呢？
2024年9月4日02:39:48当时衣服放在这儿，我在那边吃饭，好像
2024年9月4日02:57:43又闻到那个苦味了, 这次就是苦味`不是衣服上的
2024年9月4日02:58:30刺激性非常大,灼烧音道
2024年9月4日03:11:03现在嘴里口味非常大了
2024年9月4日04:02:44吐的是很苦很咸的东西
2024年9月4日04:03:50这椅子的味儿跟那边屋子的味儿差不多了艹
2024年9月4日04:08:44`2024年9月4日04:19:28什么都没写呀
2024年9月4日04:21:24自己的记忆误导自己:之前洗个澡味儿就没了, 衣柜拿过来也没什么影响
alt+; 能把;变成''
2024年9月4日04:29:23一出门那里一股苦味儿,说明{确实，椅子拿出去，它就会向周围散开}
2024年9月4日04:32:10	妈的，这里还是一个库所儿.你这阵子闻到活儿了
2024年9月4日04:35:17这会儿突然苦味变小
2024年9月4日04:46:41厨房本来味道就大, 刚才倒了个垃圾`桶上面有水`那普洱泰牛不是
2024年9月4日04:59:02加ry味道小多了
2024年9月4日05:02:50现在还有苦味`一点点`人是我我嘴里的
2024年9月4日05:12:40最近tab有用了
2024年9月4日05:14:33出现了这些事我还能速通啊?那是必须走通了
2024年9月4日05:16:02想起来一件事,厨房用纸一擦纸非常苦，但下次有水了，苦味又会出现. 反正就是擦不干净`一直擦也没有用
2024年9月4日05:18:37完了,左下角有个洞的羊里面疼,上面牙美腐蚀
2024年9月4日05:26:24发芽了,水是怎么还能冲出来泡泡？之前怎么没联想到{水冲，就是没用，一直有泡泡}
2024年9月4日05:27:06这是(水冲然后再擦干)也没有用
2024年9月4日05:30:02
2024年9月4日05:51:38检测文件列表,查看新增
2024年9月4日05:55:53这突然又闻到苦味了
2024年9月4日06:14:07玩那个游戏就闻不到味儿了
2024年9月4日06:24:36刚才想刷牙. 想起来好像刷过了. 上次刷牙这个没用纯净水漱口, 我忘记了`刚才刷牙想起来了现在又忘了`,这里墨特别多,就是一直有白沫出来,一直没喝水.
2024年9月4日06:34:23冲了个头，洗了个脸,苦味儿非常的大. 之前是一直就没想起来这个事`就是潜意识认为完事洗一下就行了`潜意识太傻了
2024年9月4日06:36:27刚才刷牙用电动牙刷居然不疼,刷了个几秒，这个墨就非常多了
2024年9月4日06:52:23刚才还卡呢,现在网页选项卡能点动了
2024年9月4日07:18:23刚才洗了头，往下一冲的时候，味儿突然特别的苦. 出来`关了浴室门`卫生纸倒处擦`味道最大的一次; 出来就闻不到苦味了，过了一会儿才闻到. 证明苦味一直都有，并不是`洗了之后有几分钟没有.
2024年9月4日07:21:13刚才弄湿了再擦一次`手和脸,手味道很大`就是先是一点点香味再是苦味儿,脸第一次没味儿第二次突然非常苦.
2024年9月4日07:25:05这味道为什么除不掉？问题很大的
2024年9月4日07:32:54嗯之前一个小时睡出来病,这是幸好没有坐一个小时, 假如释放速度一样,这椅子有味儿的时候就应该拿走，放在这儿时间越长`床上味道越大
2024年9月4日07:35:38一开始难受的很,如果吸的少，一天就好了. 但我擦的时候，应该时间很长的. 这我和`我爸洒水的状态差不多嘛
2024年9月4日07:37:40这个活动还真有复刻,枕头又要洗一遍了?
2024年9月4日08:13:54完了,吸气是苦的，呼也是苦的. 怪不得在家，4个月都好不了.
2024年9月4日08:19:03现在门外火儿特别大,屋里苦味少`但是床上苦味大
2024年9月4日08:19:17我估计错了,屋里本来没有我一擦就变苦了. 并不是只增加一点点, 使床上从不普见的火,现在不用枕头我就随便擦了`但上次开门凑过来那一点点枕头就出事了`这刚才被子已经变臭了我应该注意到的呀`被置都不能用了我还去擦那个东西
2024年9月4日08:21:37就是感觉睡了很多次也没变苦多少,实际上多一点就睡不了觉了
2024年9月4日08:23:52洗澡间有一点那种刺激味的,这个门一打开不就完完蛋了
2024年9月4日08:36:47床上的味道和椅子的味道一样强烈
2024年9月4日09:25:19坐在水上，确实腰下面会疼
2024年9月4日09:28:04不对呀,我录了两次呢. 一直拍褥子,手机屏脏了
2024年9月4日09:32:18原来是全跑到我身上了, 洗澡味道比洗椅子大得多.
2024年9月4日09:52:47why are are are we 呢？/左耳托耳耳鸣几秒,好像耳朵要关闭
2024年9月4日10:05:20那个牙又疼了
2024年9月4日11:39:00蛋的苦味特别的大
2024年9月4日12:06:36厨房那全只是窟味,不是香味儿
2024年9月4日12:25:17重重新铺,然后不睡的时候用被子一盖. 很明显，隔壁屋子比屋里严重多了`屋里4个月床完全睡不了,那个衣柜含量就是比水瓶大. 这一晚上`十点个椅子`就住不了人了, 已经重新中毒了
2024年9月4日12:38:01起身了`还行. 投一到水`苦味力就非常大. 这是量级比以前大的多.
也证明我爸记不住话,拿枕头还要问我拿不拿,当时是说好回来拿外套的他就直接拿出来了. 真是抄袭我`我已经说好了`那边的东西不能拿过来,这是偷袭我`就是剑`不当我是回是.
早就是说了，那边东西不能拿回来,拿出来，后来我就拿下去穿了. 那我之前说好的`不是白说了，每次都要问问我是吧,那已经说好了`不能拿过来啊.
2024年9月4日12:44:33我说了，不能动我枕头，又不是今天不能动我枕头, 他要这么理解，那我只能天天折磨他了.
4月5号才睡好觉.十五号就洒水. 妈的，又打了十天字. 就十天能成功啊
2024年9月4日12:54:58拖把拖然浴室地板,在水池挤出水，一瞬间特别苦`闻到味味的时候，应该全身都粘倒了,可能闻不出来有多苦`不然为了这次占了这么多.
然后拖这边地板立即非常火热,先放水，再挤就没味儿了，不然就有糊儿很大.
2024年9月4日13:09:37刚才洗澡用了香皂，有个别泡泡，味道立即非常苦. 然后用水冲头味道很苦,洗完味道是很苦`鼻子有点疼`之后有点甜味. 用纸一擦，是味道最大的一次.
2024年9月4日13:12:05把后果说清楚, 别自己想，觉得可以接受就去做, 说出来看他反应.
2024年9月4日13:12:41我洗澡数次,洗完用卫生纸全身擦好几遍，是黑色外套的味道. 下次别碰我衣服,我告诉你后果.
2024年9月4日13:15:27我当时没想到椅子这个事,这关键转折点不就复刻了
2024年9月4日13:16:56现在知道为什么当时枕头中间是苦味的,我头确实很苦啊
2024年9月4日13:19:42我是记得要用卫生纸擦干净地上的水的,所以才会用卫生纸擦椅子. 这个理论不错, 是用潜意识解释.
2024年9月4日13:21:29d坏了,一直按有1秒时间好了, 用力按又恢复了.		
2024年9月4日13:25:15那个索尼手机怎么没有亮度的进度条. 左眼已经疼了`有点硬
2024年9月4日14:39:16刷了个牙，用肥皂洗头了.. 刚才出门坐摩托震动的胃疼,就这是第几次了，每一次都更疼是吧？ 然后走路路是摇晃的，这次晃的厉害.
2024年9月4日14:40:43之前脱了外套，里面的衣服，背部味道非常大, 出门买了塑料碗而已，搭进去一件衣服. 那个圆碗放外面也用不了了吧. 买的卫生纸一晚上就用完了. 回来把短袖在浴室洗了, 后面被子苦的盖不了，是这个情况吧.
sj2卖买200. 2024年9月4日23:05:02外卖买两碗呀
2024年9月4日23:16:14竟然闻到一股衣柜的味`臭味.资扇还是不能关
2024年9月4日23:29:12刚才刷新了一下，搜索结果变了，完全不一样
2024年9月5日01:02:00热水用中火热两分钟. 中高火盖子已经变形了`水越喝甜味越大`最后一口甜味突然变大了`心脏会疼的，不敢喝了
2024年9月5日01:05:38我爸不当人啊, 非要把衣服拿出来，现在什么都得重买
2024年9月5日01:24:14或者/设置/坐着腰太疼了,这个水平他稳不住
2024年9月5日02:14:17两件衣服太苦了不能穿了,当时想不到. 当时就还是想插那个板凳`擦的很爽`那么我到底就我该他那个板凳`是返问谁呢？
2024年9月5日02:15:26缝上这件没穿过的裤裤子没什么味儿
2024年9月5日02:15:59当时只知道呼吸道里味苦`不知道身上活儿是一样多的, 类似侥幸心理`每次都会出现
2024年9月5日02:18:54把庞莱做出来, 下次用纸擦的时候便能想起来`不是纸全部擦掉`同时还在挥发
2024年9月5日02:19:30我在想，只差了多少的时候，就想不到挥发了多少, 只能想一个
2024年9月5日02:20:55洗完澡心脏左上角疼. 2024年9月5日02:21:43现在是右下角`一直隐隐疼
2024年9月5日03:21:52不然疼屁股向左上方弯的,再给我弄成侧弯
2024年9月5日03:23:15刚才密码还能复制粘贴到第二行了，现在粘贴不出来东西
2024年9月5日03:37:07右边是床板的味道,主编也是`左边纸都没了
2024年9月5日03:46:16水有甜味儿,有可能加热就是喝不了
2024年9月5日04:18:25是不是撞毁了？这些网线哪来的？我做这个以后是不是吃不了腰？2024年9月5日04:19:32现在的苦味是衣服上的吗？
2024年9月5日04:52:06衣服穿不了,你把窗户关了吧
2024年9月5日04:54:10不能又污染了我的裤子.刚才正反还穿反了
2024年9月5日04:55:12多次传播浓度不减小,为什么这么牛呢？
2024年9月5日05:03:35这右边立着这卷纸又有鼠标垫的味道
刚才穿衣服的时候开的是七档风扇, 手摸了衣服之后，洗手`味儿大的很, 刚才非常的粘`卫生纸都烂了. 现在又把窗子打开，从这儿打
刚才过去喝水,有一口突然很甜`新的腾，再喝一口最加了酸味`吐痰后是苦味儿, 一看原来水快完了.
//?手摸了衣服之后，洗手非常的粘. 这点还没有记录.
2024年9月5日05:07:05现在鼻子里都是那种.大的很
2024年9月5日05:08:41没忘了,原来短袖穿上之后，背部刺激的`类似扎着疼
2024年9月5日05:12:47关东上关窗子,我觉得文字比图片好的多
2024年9月5日05:51:05今天是苦味太大了
2024年9月5日06:35:13左腿膝盖下面两肩，特别的疼
2024年9月5日06:58:03身上皮肤热的,手特别的苦
2024年9月5日07:36:23只一遇到水就变得非常苦,那我得想想水洗到底是什么作用
2024年9月5日07:51:34怎么网页版也刷新两遍`显示两遍
2024年9月5日08:00:24记忆机制{
	先读取,读到的东西全部存起来.
}
2024年9月5日09:14:04我操坑妈的很蛋呀
s2024年9月5日10:08:52没喝水，喉咙左边疼了两次,石馍
2024年9月5日11:09:15难做就不做了
2024年9月5日11:58:35还得往上滚两次. 一次`第一行空了一个,两次`没有第一行. mlp那3个
2024年9月5日12:10:39看了一下键盘后面,结果建完正面空格水平方向下面还有水
2024年9月5日12:39:41卫生纸倒出来不臭,之后重新进入浴室反而特别丑.不是臭是徒儿.
2024年9月5日12:40:58昨天早上扔了一袋,现在门口有2袋
2024年9月5日12:41:21洗澡用的香皂不知有没有用, 或者用水冲，或者穿新衣服.
补充细节,当时坐在这儿洗了一次，还是有味儿，或者是之前用干卫生纸擦椅子靠背, 它自然扩散不至于这么快`怪我的. 十二点床上还能睡,我起来乱折腾就睡不了了.
2024年9月5日12:42:53有水味道就非常苦,没水就没味儿. 我洗完澡`擦干然后开风扇`顺序对不对？
2024年9月5日12:43:38谁让我在皮肤那个上/肥皂和皮肤病,刺激,能养很疼
2024年9月5日12:45:08这个页面百分百`可以下滚十次，就是50层
2024年9月5日12:51:01哈哈哈哈哈,那个什么忘了`
2024年9月5日12:52:24聚酯纤维,有类似酸味的`类似农药香味, 纯棉的就没味儿++++++8819999
2024年9月5日12:57:22我新建的文件夹呢？
2024年9月5日13:07:24本来/原来是图片太多判定成视频了
2024年9月5日13:09:44加载满了就判另成视频了,如50%加载1/3可以正常截图
2024年9月5日14:13:35一般闻到的苦味都是最大,就是这太大了就分不出来，味道是一样的
2024年9月5日19:47:24中毒
2024年9月5日19:54:28洗完澡擦背部非常的疼,可能脊椎太直了
2024年9月5日21:57:29门外普洱消失了挺多,屋里苦味比原外大得多. 那天洗椅子在厨房`为什么穿了灰色厚袜子？
2024年9月5日22:00:48纸一沾水就有点苦味,擦一下鼻子两边没有变大. 但是洗脸后直接擦苦味很大
2024年9月5日22:02:19这屋里空气换一下也没有用的,那不味又不带空气里
2024年9月5日22:04:36一进门就变苦了,吸气苦，呼气非常苦
2024年9月5日22:06:32他怎么把盒子捡起来，放我鼠标垫右边了, 我碰下去,右眼睛进图了
2024年9月5日22:08:49冰箱一层的水,辣的刺激性,深吸一口呼呼吸道，主要是鼻子里还有舌头。现在前面上面. 塑料的味道吗？
sj22024年9月5日22:11:48厨房,黄色香皂味道特别大，恶心的很; 二层抽屉两袋活性炭是一锅(柜子的味儿，没有苦味); 下水道水管那个柜子打开特别臭.
sj`2024年9月5日22:39:46我关了空风扇/冰箱
2024年9月6日00:26:31床味道变大了，还是我忍耐都变差了. 睡着，然后火味太大，就醒来了.
2024年9月6日00:28:02也不知道这次中毒有多深. 刚才洗脸，脸上味道超级大.
2024年9月6日00:31:39戏的位置很深,就感觉胃上面的肺部疼, 这和胃疼起来是不是差不多？ 刚才天天对面的衣服呢`(除过胶,味道特别大)
2024年9月6日00:33:12附着过一会儿就会又脱落，那最终会到人体里. 床上现在味道`和椅子差不多. 现在吐出来的，和当时洗椅子那味儿差不多. 被子不用管`被子能吸的很多
2024年9月6日00:37:34就是太苦了醒来和`胃疼醒来是区别.
现在胃疼是没睡够.
2024年9月6日00:50:24尿也是这个味儿,尿完尿到自己的头
2024年9月6日00:50:38现在闻到底下的木板味了
2024年9月6日00:51:24下面的床垫也是这种苦味,这会也大
2024年9月6日01:06:01正装和上次差不多. 谈越来越闲了, 尿有臭味, 多来几次应该是肾先坏.
如果吸太多，肺细胞活动不过来，短时间没有症状, 左边上面胃却实在疼. 吸入不苦，呼时只有一点点苦味，舌头有点麻, 情况比上次好一点点吧, 最后那20分钟觉可以不睡, 多睡20分钟肺的细胞转不过来了.
这里不留唾沫，只有大口的吐痰, 状态不好啊.
2024年9月6日01:09:11可能是侧睡枕四块，卫生纸，压强太大了，衣服就没什么味儿. 但后来是平躺人整着半包那么多卫生纸,打嗝了`胃变疼一下然后想吐一下
2024年9月6日01:10:34啊，前两侧都有打嗝症状的, 这也忘记了.
2024年9月6日01:11:13是吐了一口，苦味特别的大, 那还行，油味儿就是正常的.
2024年9月6日01:12:34冰箱关掉啊，这决定太对了. 来吧，开始速通, 不会两次就死的.
2024年9月6日01:14:07胃上面越来越疼，越来越胀.这会儿并不会吐痰.
2024年9月6日01:16:09牛痛了/流唾沫了，身体还正常
2024年9月6日01:19:21完了心脏右下角疼`是右上角`2024年9月6日01:19:48是右边吧
2024年9月6日01:20:51这伎俩太奇怪了`难道释放速度真就不变？我理不清楚呀.
2024年9月6日01:31:25现在东西好多了，没什么苦味
2024年9月6日01:42:35号码多的很,我得赶紧去刷牙
2024年9月6日02:11:30刚才刷牙第三次漱口中，突然右边上面后面出现一股味道{ 先是一点酸味儿, 然后是混合的类似臭味{ 平时吐的苦味儿/*像是以前吐的痰的味道and更多像脸上的苦味*/+牙膏 } }
2024年9月6日02:26:23呃，喉咙很凉,这像卡了一个，有什么东西？
2024年9月6日02:55:18怎么更卡了,打字也卡,放大也不显示那个进度条
2024年9月6日03:03:46现在忽有苦,炉管不同,体液都有味,容易蛇.
2024年9月6日04:06:27但和尿道特别痒,还有以前檀`也就是鼠标垫的味道`那股味儿. 这件衣服是臭的.
2024年9月6日05:03:41西下短袖
2024年9月6日05:25:32一从树里拿出来就刺鼻了. 泡了两次,一个半满,一个池子泡满了. 拿出来一扭，再一闻，这味儿非常的大，就是那件衣服的味道.
2024年9月6日05:27:47右边屋子,一进去站着不动`鼻子里感觉迅速变强,这是我遇到最苦的一次. 这刚才进去也没这么厉害. 这证明{ 吸到肺里就闻不到了`不呼吸的话反而在鼻子里能感受到}
2024年9月6日05:28:59现在左边鼻子里面下面左边`那个苦味. 一进去不动不呼吸，就是一秒时间,味道达到最大之后还有新感觉, 真的忍不了
2024年9月6日05:31:39阳台应该关闭的,之前关了一段时间，屋里没什么味儿. 洗了脸之后爽了.脸上味道糊的很.
2024年9月6日05:33:17这就合理多了, 之前在床上`你直呼吸过肺，不难受，没睡着. 如果不呼吸的话，鼻子里一秒之内迅速变得非常鼓`然后就得出气宝贝儿消掉.
2024年9月6日05:49:38厨房水池放满水流出来,味儿小的多了. 塑料椅子弄湿擦一次，再擦就没味了，再弄湿就就有了.
2024年9月6日06:03:50完了呀,洗洗
2024年9月6日06:15:29先擦手，再擦厨房，口味很大. 直接擦一下厨房桌面，没什么苦味`他的金属位在的
2024年9月6日06:26:08准备喝完又放进冰箱, 再打开就有味儿了, 喝一口尝一下, 第一口好像在捅`第二次更疼
2024年9月6日06:28:48或者是只能喝半瓶, 还有一瓶有味儿的，喝到半瓶也不疼`昨天开的.
2024年9月6日06:39:07穿个大的短袖，感觉很爽, 吐的很轻松.{ 
	就是吐的痰很咸，吐的很多. 不费力, 在家没这么爽的, 就证明`离开那个环境冰才能好}
2024年9月6日06:40:25左尔声音突然变小了两秒
,胃疼,有点为证.
2024年9月6日06:56:42擦脸的时候擦不干净`(不呼吸-->迅速变抚)
2024年9月6日07:01:26原来裤子勒肚子呢,现在发现小富占的很大的, 2024年9月6日07:01:46连续打两个格了
2024年9月6日07:02:18这进入人体又排出来了，那人体是有净化作用吗？
2024年9月6日07:20:02(太饿了，胃疼) 还是(太困了。胃疼 )
2024年9月6日07:29:43这一会儿没吐，嘴里的分泌物流到食管，刺激性,可能.
2024年9月6日08:12:59舌头刺激的疼,谁家绝对编质？. 一开始是口感很好的甜味`嚼一会儿就不对了,吐了之后嘴里味道非常怪`
2024年9月6日08:20:00打嗝的味道，味道，一股酸味加上恶心的味儿
2024年9月6日08:26:40什么味儿这么恶心啊, 有可能嚼士力架的时候残流进去了
2024年9月6日08:29:38可能像那种一个葡萄的味
2024年9月6日11:27:42这么多事,拖的越久越烦. 接着写注释吧`刚才怎么了都忘了, 裤子一直在散发苦味颗粒, 还不如那个裤子`那个裤子就穿了一次啊`短袖也就穿了一次.
2024年9月6日11:31:18开风扇又太冷了.
2024年9月6日11:45:23d试了好几次了,不用用力按,但不太管用了呀
2024年9月6日12:26:26禁用要读条哦，启用就不用了
2024年9月6日12:35:51如果注释写在前面,要能概括后面代码的意思. 不然就写在中间也行
2024年9月6日13:28:00板凳下面就是卫生纸,闻几下还是有很多苦味的.刚才不小心坐上去了
2024年9月6日13:29:28光滑的那面嗯摩擦力更大
sj22024年9月6日14:12:17又洗了一次澡,这次用了想到,学习差位还是大,只擦鞋子上面表面味儿就不大
2024年9月6日14:13:36唾液粘到嘴唇上特别疼,上嘴唇左边. 冲水的时候，鼻孔左边虎的疼. 苦味儿特别持久
2024年9月6日14:14:35吐奶糖就是黏的,纸擦到皮肤上也是粘的.
2024年9月6日14:17:14现在背上一擦就是鼠标垫的味道.我猜{ 那个衣服味道变淡了，就是这种味道,(没有洗衣液但是`还有苦味儿)这个方向.}
2024年9月6日14:19:17头上味道想的多了,用力一直擦擦一点点不稳.先用肥皂再用水冲有用的,当时冲的时候苦的左边鼻孔疼，现在没有右边房间呢，我操
2024年9月6日14:21:22锁骨下面横着藏还是衣服的味儿，不是手抓店的味儿.
2024年9月6日14:22:58手上就是很大的鼠标垫那种
2024年9月6日14:25:02这地上不是这么大怎么办
2024年9月6日14:35:19用肥皂不用水,味道越来越大.头上是个硬块.用了水头上就能搓落了.有几个地方没活儿了？
2024年9月6日14:36:29搓到手感正常，搓不动,就全部脱掉了吧
2024年9月6日14:37:44脖子后面有头发搓不到,腋窝戳不到
2024年9月6日14:38:55肩膀应该不会连破纸是不是好了？
2024年9月6日14:42:25左边屁股下面左侧味儿很大
2024年9月6日14:43:41洗澡间火味太大我进去几秒我就白洗了
2024年9月6日14:45:51屁股那真的不知道
2024年9月6日14:47:08脊椎没擦过，但是没味儿`2024年9月7日07:14:47贵阳还是大的
2024年9月6日14:48:49todo 上下擦几椎很疼
2024年9月6日14:49:35d卖了,得用力按很久才有用乐
2024年9月6日15:11:23开始难受了, 心脏刚才疼, 喝水后也很难吐的出来, 喝那水还得漱口`验不小多脚. 很咸，很苦，很刺激舌头, 粘在嘴里.
2024年9月6日15:13:28能感觉到肺的深处疼, 两边分叉,呼是普登
2024年9月6日16:00:46刚才洗澡,肩膀屁股还是衣服的骨儿,屁股味儿特别大,肩膀味儿也大. 不知是从哪儿躲起来的--(这洗干净了吗？过一会儿味道又非常大.)
2024年9月6日16:10:19综上/风扇推骨头也很疼啊，推脊椎
2024年9月6日16:34:08这47好像太低了
2024年9月6日16:41:44这还是室蚊水`嘴里特别咸，喝了吐了一半, 要是凉水还怎么喝得了？ 抬头哈气的时候`咽了一点点，就是心脏，一直疼
2024年9月6日16:50:00反人一口,忍住不想吐，就要咽回去一点,什么傻逼机器？. 然后连兔了好几款.
2024年9月7日01:14:34褥子到底丢不丢啊
2024年9月7日02:58:48太口渴，忍不住又咽了一下
2024年9月7日02:59:12疼了`2024年9月7日02:59:31应该没事了
2024年9月7日02:59:56吸气正常,扶起苦味和刺激性很大. 这就身体是好的.
2024年9月7日03:10:08开灯竟然一只鹅子黑色,手上每一次我都打,但是身上味疼活儿也差不多
2024年9月7日03:13:16图案都是连着的,隔一个像素点还能检测到什么？ 再说了，现在算力是够的. 本来估计两个月，这些步骤全部跳过, 相当于三步，我只做两点五步, 一个月就成功了. 现在吐出来的味儿就是特别大的(衣服那个味儿和鼠标垫那个味儿之间)
2024年9月7日03:17:40喉咙上面非常的苦, 舌尖上面下面都是酸的
2024年9月7日03:21:57人件名都还没改
2024年9月7日03:22:32两份文件是一样的，我八月十拷贝的
2024年9月7日03:23:21打几个字就流到世道里了,兔癌很难弄出来`那肯定会咽下去的呀，心脏要一直疼啊. 这食道卡了一团凉凉的东西=忍不住咽下去
2024年9月7日03:32:55椅子是拿走了,床还没拿走. 当时就没想到这个.
2024年9月7日04:46:41用肥皂洗澡味儿，还是大屁股的，上面没有苦味了
2024年9月7日04:55:24刚穿的4xl短袖口味很大了
2024年9月7日06:19:18这是放在床头，已经有苦味了. (刚才吐痰嘴里味道特别大{ 特别闲,然后我石头受刺激`填一下上面皮肤特别神})`(吐完不漱口，抬头喝水)`(喝之前感觉到那种塑料瓶里的刺激味儿)`(之后再这么做，味道都不同)
2024年9月7日06:21:19味道没有这么大过,吐在纸上闻一下臭的很{ 太咸了，就变臭了}.
2024年9月7日06:44:07放鼠标垫的桌子味道也特别大
2024年9月7日07:06:30窗帘味道也很大呀.2024年9月7日07:07:17上面有人用空调
2024年9月7日07:12:05这种也能出错啊?
2024年9月7日07:18:46我想到一个点, 伤了最好的医生到底是什么水平?{ 说我是吐唾沫不是吐痰,再写就气人}
2024年9月7日07:19:46鼠标店味道挺大的, 但比旧的强吧`我怎么知道不是一种物质,这个怎么闻着头晕起来了？
2024年9月7日07:40:32其是有一股鼠装店的味道,纸和鼠标垫是一起装的.
2024年9月7日07:56:43我把厨房垃圾桶拿出来`用来吐,一低头头苦味突然特别的大, 疼一开始没这个味儿`慢慢出来的`
2024年9月7日08:27:02鼠标磨损的很厉害,动一下声音不对了,感觉是右上角室内的桌子之类的,所以是桌子磨损的厉害
2024年9月7日08:29:07安卓当成鼠标
2024年9月7日08:50:30风扇吹卫生纸,吹过去方向就变了. 有冲伤，吹到床边就停下来落下来. 没有窗纱，吹得更远，然后又飘回来`除了第一次`还是落在充电.
2024年9月7日09:40:13冰箱是一股水，存在塑料味儿
2024年9月7日09:42:31这样一股苦味, pet都不能买. 那个药店好像不制冷呢.
2024年9月7日09:49:14冰箱水开封后不能喝，原因找到了
2024年9月7日09:50:15冰箱里面一穿也是很苦的味道
2024年9月7日09:52:39这是厂家坏的. 温度一低就没毒，温度高了，那股味儿就回来了.
2024年9月7日09:53:38我以为通风就好了?哼哼,(闻一下就头晕了，这就是艺术东西. 鼻子也刺激，舌头也刺激.)
2024年9月7日10:09:46搅一块儿麻辣豆腐, 一大口, 经常忍不住咽一下`好几次`行了重启
2024年9月7日10:22:03门外的味道变回去了. 鼠标垫旁的卫生纸碰下左眼刺激的层.
2024年9月7日10:55:11鼠标突然不光滑了, 鼠标垫和冰箱好像是一个味道`反正头晕的很.
2024年9月7日11:05:25
2024年9月7日12:06:34嗯，小时候, 有双36的有轮子的鞋. 父母藏着不给我. 还有个500的钢笔，不给我用.
2024年9月7日12:10:12思维导图，我想起来了
2024年9月7日12:37:02症状更新, 刚才喝水吐痰的时候，滋嘣的声音和前两天症状一样，这证明咸味儿快消失了?
2024年9月7日15:27:29洗澡了，一直用水冲,苦味很小了，鼻子刺激的疼, 是冰箱那个味道带来的感觉
2024年9月7日15:35:47冰箱通风十几秒就没什么味儿了,抢风扇一开，迅速没味儿了
2024年9月7日15:51:20喝一大口水从鼻子出来, 鼻子上面偏向中间对称的两个地方疼，眼睛上面偏中间对称的两个地方疼. 眼睛疼20秒，鼻子疼一分钟
2024年9月7日17:46:41这个纸一遇到空气,就有了类似的药味,擦了胳膊刺激的那口,第二行味道小的多.
2024年9月8日04:26:41后来心脏一直疼. 水不能碰了。操.
2024年9月8日04:36:57心脏是左边上面疼吗？吐奶痰也是冰箱那个臭味吗？
2024年9月8日05:00:47我刚才关了冰箱，我给忘了.
2024年9月8日05:24:38喝了一口是慢慢就变难受了,越来越疼,心脏难受,胃疼恶心`胃上面左边竖着的斜线.
2024年9月8日05:25:20应该把水拿出来，让冰箱先冷却着. 水直接放进去冰箱冷不下来.
2024年9月8日06:37:42xmind编辑文字还得双击,那我是不是要外置一个文字编辑器?
2024年9月8日06:48:12原来看的是八档风扇. 开关下下来/向下是大的，现在下/向上是小的.
2024年9月8日06:51:03不知道是怎么散味的，头伸进去才会头晕.
2024年9月8日06:55:10关hdr大不一样
2024年9月8日06:56:21感觉颜色变多了，然后眼睛疼啊
2024年9月8日06:57:31颜色变灰了很多.
2024年9月8日06:58:20实际上，不一样的. 我眼睛看不到卫星颜色. 我的感觉就是颜色按比例缩放的. 颜色减少没有就不知道了，我又看不到全部颜色.
2024年9月8日07:09:21感觉图片光点变暗了,现在是白色变黄了。对呀?
2024年9月8日07:11:39粉色衣服明显变灰了,颜色变淡了. 2024年9月8日07:12:35但可能我看不到的东西也消失了吧，多半是消失了
2024年9月8日07:14:04刚才打游戏没进入状态，没任何记忆,所以也没中断了我的思考. 就像绯红之王出发了.
2024年9月8日07:37:20冰箱取出来的水,水平周围苦味真的很大.
2024年9月8日08:05:34头越来越晕了. 窗外有风，室内没风.
2024年9月8日08:37:38洗脸水弄进左眼左边,刚才不疼,擦了脸之后(先是变酸，然后有刺激`)
2024年9月8日09:06:21本来是两档
2024年9月8日09:08:24两根手指按d,听到自然一声就好了
2024年9月8日09:28:51敲我二郎腿`左手一压算图`差点射了，然后就突然硬了
2024年9月8日09:29:28已经软了
2024年9月8日09:30:52终于看到一个喜欢的, 这种丝线做的衣服一穿, 放在一个非常亮的大场景, 好看! 
这会儿心情好的多了,我舒服了.
2024年9月8日09:33:29这上面前面的按键是pup,我一直没用过呀
2024年9月8日09:36:51冰箱一直开的是七. 里面还是会头晕.
所以接着通风
我第一反应还是打字`打了4个s.
好像是按住 s 在这语音输入.