日记 2024年9月8日09:38:07.cpp
日记 2024年9月8日093807.cpp

2024年9月8日09:39:07我晕的很啊.,吹的风也很冷
2024年9月8日09:39:57冰箱一直开着7档.说了三次才说对冰箱.空调风扇冰箱
2024年9月8日10:14:39出现症状了, 一直没喝水，现在胃疼. 胃上面两边横着的这条线疼. 喝水就能解决的.
2024年9月8日10:20:38这鼠标店味儿也太大了. 这头晕的味儿，也就是一种东西,
2024年9月8日10:31:50厨房{ 一股鼠标垫的甜味儿加jc味儿`一进去有甜味儿,那12瓶水有股农药香味`就闻到一下 };
2024年9月8日10:46:41睡前没刷牙,现在堆里洞很大.
2024年9月8日14:41:23坐摩托是真疼,胃部挺直，向人得向前顶, 腰的上面这一段，这1/3脊椎特别疼，挺直的
2024年9月8日14:55:49太疼了
2024年9月8日14:57:11他把肥皂拿出来，现在厨房味道大的很
2024年9月8日15:04:05胃疼,是果脯糖浆还是碳酸饮料还是没吃饭. 这脊椎刚才一坐上车就挺直了，太疼了,不知道那个姿势能坚持多久.
2024年9月8日15:05:43就是两个弯的厉害的地方，中间是直的,下面特别疼，上面也特别疼.附带的胃疼恶心没力气
2024年9月8日15:10:59平时屁股在脊椎前面,J形状,刚才坐不下了，上山就得朝前弯的很厉害，所以一直疼.
SJ2冰箱的纸,念一下不是特别大. 弄湿了就不知道了.2024年9月8日15:13:45
2024年9月8日15:42:55不是很疼啊,但背部弯的厉害. 用微波炉我还很激动很高兴.
2024年9月8日15:51:19有点咸,但是我很疼/舌头很疼,护头晕. 很好吃，不敢吃.
2024年9月8日15:52:34我都不知道问题在哪. 冰箱里的饭也不能用啊.
2024年9月8日16:00:17水放在微波炉旁边了,多香的奶可以喝. 多鲜
2024年9月8日16:16:16刚才喝了一口，心脏疼，十几秒, 说明我鼻子还是准确的. 一开始能闻到喝了几口过一会儿就闻不到了, 也是喝了几口过一会儿再喝才疼的. 舔到一只/嘴唇`舌头很苦，然后喝水就吐了，心脏很疼, 往外吐的时候，同时也喝进去了吧.
2024年9月8日16:21:15追加,刚才闻炒到香味,很香
2024年9月8日16:23:20正常的姿势很疼,玩着才舒服
2024年9月8日16:26:14用力坐着挺身/坐着用力转屏幕支架,背部上面的中间非常疼
2024年9月8日16:45:37喝冷水胃疼,闹机,一尿舒服多了
2024年9月8日17:00:57团圆体征何天芊, 纯元体正和先天
2024年9月8日17:01:49d失灵了，按几下又跑了.
2024年9月8日17:34:04冰箱换成一档. 好像七档的有点冷，我怎么知道.
2024年9月8日17:34:300.7度, 门这里中间15度上面13度. 2024年9月8日17:35:18那你开个六档,说了，冬天六档难道六档没有毒？
2024年9月8日18:08:06平躺脖子疼,侧头活人太大. 喝冷水胃疼
2024年9月8日19:55:04葡萄掰开里面又冷，又刺激一股苦味儿
2024年9月8日19:57:13刚才纸片第一次调出窗外. 那说明在我方向是对的。零年二到2011111年3月100日日26的一告
2024年9月8日19:58:08但是风没有刚才大
2024年9月8日20:17:07脊椎是不是踹的有点疼？风吹
2024年9月8日20:47:09刚才开一格，现在开会儿两格也感觉眼睛疼了，右眼上方偏左一点偏y轴中间一点.
2024年9月8日22:05:06刚才洗澡,上身正面用肥皂一直揉,肥皂小的很多,有明显很大的冰箱的味道出现.
2024年9月9日05:50:28哦，睡醒了. 我还以为睡两小时呢
sj22024年9月9日07:28:30微波炉怎么回事,那个饭{ 闻起来都臭了,吃一口石头刺激的藤}
2024年9月9日08:29:56洗了脸, 一吹风扇有股类似冰箱的臭味, 是微波炉的吧. 2024年9月9日08:30:34刚才热自来水,将热5分钟
2024年9月9日08:32:46用纸擦了一下上面,是桌面的金属位还有纸的苦味. 但是纸太苦了，不敢再擦
2024年9月9日08:35:36 闻着明显头晕. 还没有说明书.
sj22024年9月9日08:39:55看在眼睛上面，特别是右眼左上方，一直很疼. 刚才突然爽了一下
2024年9月9日08:50:36有个网页保存几次了，存不了. 就是教育版`第3个按钮
2024年9月9日09:06:21得加个指针才能调用是什么玩意儿？
2024年9月9日09:08:28游戏太快，我反应慢，反应不过来
2024年9月9日09:09:01还真出不了肉装
2024年9月9日09:10:03我玩的很晕. 时间过得很快, 慢慢就进入状态了，慢慢就不会打字了, 眼睛左眼左边疼，头左边中间疼. 2024年9月9日09:11:20现在就这两个地方疼，刚才疼的地方多, 可能是对称的，右边也有点疼.
2024年9月9日09:12:59刚才是弯腰低头的姿势
2024年9月9日09:14:02爽啊,又进入打字状态了. 就是现在玩游戏?
2024年9月9日09:14:41就是头晕和头突然清凉的状态
2024年9月9日09:24:02原来我设置的是不修改? 所以我加的空格，现在为什么不改了？
2024年9月9日09:26:47所以没有(不加空格并且自动格式化)的选项
2024年9月9日09:42:20眼睛疼? 什么玩意，我忘了. 哦 下腹胀了，有点疼,收缩会很疼
2024年9月9日10:03:55作战怎么还有谱啊？两次都说不出来,一次没有一次错了
2024年9月9日10:05:13我死机之前把软件关了呀,
2024年9月9日10:51:13刚才是电脑卡死了, 我就说我怎么没打字
2024年9月9日12:13:362=变形之后鼠标特别卡,说一个数字请回复了
2024年9月9日12:43:13饱了接着吃,刚刚吃撑,再多吃一口`直接咽下去，立即肚子疼. 左上角胃疼
2024年9月9日13:07:09我不会是卡在过年的时候做完吧?
2024年9月9日13:12:31撸一下，中间的一圈特别疼
2024年9月9日13:42:31脊椎中间的这1/3`上面下面哪里挺直哪里疼
2024年9月9日14:08:58过几秒挂进来一次风, 那风扇是不是没用了？ 吹风脊椎疼的很，背部上面的空间在左边
2024年9月9日14:10:37太阳材料,右眼对着/闭着不然疼
2024年9月9日14:26:27外面有股烟味儿
2024年9月9日14:38:41电话收费原因
2024年9月9日14:44:23水甜味，有点疼， 喝了多半瓶·是越来越疼的·现在(西藏有点疼，舌头很麻)
2024年9月9日14:46:14好多了
2024年9月9日14:50:42心脏几秒很疼. 刚才打不进去，没录到
2024年9月9日14:51:59太热了,太困了.
2024年9月9日14:54:55昨天之后，上身风一吹，很疼，脊椎.
2024年9月9日14:59:10闻一下这碗面，眼睛疼
2024年9月9日15:39:52这重复性动作太多了. 鹏哥/控制啊/空格这个按快了，还会多删一个字
2024年9月9日15:43:20这个间隔太长了,是过了一秒跳跃一次.
2024年9月9日15:45:09那我下午班认识的. 找错名字，这个找错成员了.
2024年9月9日15:50:36,我是不是有点,我打包一层不就好了?
2024年9月9日15:53:56很困,是吃油吗？
2024年9月9日15:57:02输入二鼠羊慢的很,输入1有辩护权
2024年9月9日15:59:58头发突然清醒多了. 这天天胃疼怎么办？. 不过心脏疼很要紧.
2024年9月9日16:03:46这有股什么味儿. 就是唾沫`嘴里的味道`熟悉的`对加指下角牙疼
2024年9月9日16:09:12疼的很,两个地方都疼. 得刷牙啊.
2024年9月9日16:23:57就不该开冰箱是吧？通风弄的外面水放不了了. 窗帘也不该放下来是吧？
2024年9月9日16:24:26刚才厨房味尔纳吃比,全靠14元大米
2024年9月9日16:32:08上次喝七月三十的苏打水，500毫升,喝半瓶不疼
2024年9月9日16:32:36这苏打水喝现下心脏会疼啊. 弹的口感是像奶一样的`(粗糙的、密集的).
2024年9月9日16:34:30左下角通的多,那骨头真的正常吗？ 刚才又打不出汉字
2024年9月9日16:40:18你想/冰箱改成一等吧,也许你有多并不是我关掉采烟花的
2024年9月9日16:42:03现在括号不会改了
2024年9月9日17:23:10改成0,截图才正常
2024年9月9日17:45:52用这个纸擦一下蛋，尿道就很疼，一直疼
2024年9月9日17:55:00剪刀不见了,我记得放在一个地方了,但不可能掉到仓子下面
2024年9月9日17:56:00再不睡觉胃疼啊,还留白我
2024年9月9日18:48:01屏幕向后一点，立即不舒服了
2024年9月9日18:49:15鼠标什么时候设成一档了？
2024年9月9日18:50:26装个按键，把上句话删了
2024年9月9日18:50:59就这一点点,屏幕就舒服了.
2024年9月9日18:51:15鼠标垫味道很大,是几前闻不到,还是今年出事了
2024年9月9日18:51:47送的那个很粗糙,没有大的光环
2024年9月9日18:54:51鼠标垫，一股药味, 放几天就成臭味了吧.>和那个黑的相比，难道加了香精？
2024年9月9日18:57:33左边味大，右边味儿小
2024年9月9日19:01:45放到进风的窗口,味道很大
2024年9月9日19:10:35心脏终于开始疼了
sj2s2024年9月9日19:34:07外面的三瓶各喝，半瓶心脏越来越疼,带嘴的又喝了少半瓶心脏更疼了
sj22024年9月9日21:26:17这个卫生纸用来头晕
2024年9月9日21:39:39这只是一次性筷子的味儿. 看一下胳膊苦味儿大的很,胳膊本来都没什么腿儿.只只揉一下味儿，这么大,相当于冰山，那是只喜满拉.
2024年9月10日03:32:06这什么味儿这么大？
2024年9月10日03:33:15使卫生纸吧,这么也没其他的. 或者是窗台的十力架.
2024年9月10日04:29:36用脚踩卫生纸，味道很大. 就是普洱.
2024年9月10日04:55:07把这张/地上纸拿走，瞬间舒服了,
2024年9月10日05:20:11厨房过来就一股臭味,那个鼠标垫不该放在门口柜去
2024年9月10日05:45:18反/唑手撸一下，尿道很疼.
2024年9月10日06:24:38点进一个视频之后,网页还保存了
2024年9月10日06:25:36有点困,不唱,大哥. 鼠标电位道处.
2024年9月10日07:00:08还是肉刀转成攻速暴击好, 铭文可以不要穿透, 末世可以不出.
2024年9月10日07:46:56录/不用思维导图不能疏通, (首先，我不能连续思考)`(没这个图，我就去打游戏去了),如果不玩我就去画思维导图了, 现在状态不好`没这个图不能思考.
目前(要速通，需要私维导图.)
原来拖地苦洱非常大, 默认到最大了，你这区分不了了. 所以拖地就得要水. 可能他那个拖把停下的时候有撞击声音`有关.
2024年9月10日07:52:10意思是,截图截不到左边第3个屏.
2024年9月10日07:52:30几10秒就恶心了头晕吗？刚才下去时不呼吸几秒就恶心头晕了. 也可能记错了
2024年9月10日08:26:10刚才洗脸,过一会儿味道污染超大. 我以后早上不出去了.
2024年9月10日08:28:03衣服味儿也超淡. 这问题太大了. 旁白得来
2024年9月10日08:32:14衣服不能穿了.
2024年9月10日08:35:56西安普洱还是大.
2024年9月10日08:38:54衣服泡水了
2024年9月10日09:11:27喷图掉了. 屋里水蒸气`火着/苦味儿很大. 能开门吗？
2024年9月10日09:13:29衣服泡第二次,进去时水放满,现在水粘手上不苦了
2024年9月10日09:17:26满了之后，水不会流出来, 过一会儿就才会留, 什么原因
2024年9月10日09:23:56没有苦味，照样头晕.
2024年9月10日09:53:33无法/头发抠一下，玩儿特别大. 喝那个汤心脏还行，胃有点疼. 现在是心脏有点疼，我也没吃饱.
2024年9月10日10:16:41司马一就简单的多,绝对的先手`情况简单很多呀, 别的复杂伤脑子. 2024年9月10日10:17:47等到特定情况直接充就行了
2024年9月10日10:27:33大叔圣剑法穿 霸占中装 赶紧擦球 不想 就是鸟的眼, 有一个格子了,到底选哪个？
2024年9月10日10:29:11还有圣剑到底什么时候出？
2024年9月10日10:29:38抵抗鞋完全不需要
2024年9月10日10:40:39刚才反甲炸不出来
2024年9月10日10:42:09终究炸了一次,这人影刃无尽，伤害这么低吗？
2024年9月10日10:47:47肉装这一套太好玩了,见人直接冲`就领先其他刘派太多了
2024年9月10日10:50:36是指那种刺激味同样特别大,咸味儿和臭味突然特别大,纸放在那套卫生纸上
2024年9月10日11:05:30伤害是606,117. 看图,几种装备伤害都差不多,都是800锄头
2024年9月10日11:15:52很明显，我打算十点写思维导图
2024年9月10日11:27:21一直弯着腰，现在顿时很疼啊. 坐直了中间疼/*感觉偏上*/{这是腰在上面，这是十厘米}
2024年9月10日11:55:12屋子你有苦,左边鼻孔一直有感觉. 是衣服还是什发店？
2024年9月10日11:55:56冒号之间不是不分开了吗？
2024年9月10日12:39:22图案都在图案上/头发上,其他地方差不多了吧
2024年9月10日12:41:25999,闻一下，一秒到两秒，火味就很大
2024年9月10日12:45:16关于玩游戏的猜想{ 我在等另一个线程的反应,但是永远都等不着}
一切都合理了, 我本来就在想多线程的事. 但是主观上没有多线成,永远也走不到后面的处理.
2024年9月10日12:48:43如果有双线程,人可以做到一半的最优解, 任务/副本难度也不到1%.
2024年9月10日13:50:02你只有苦味
2024年9月10日13:56:10然后包着还是冷的疼
2024年9月10日15:13:35充电器挪到左边了.
睡了两次,每次睡醒苦味都更大, 好像睡的太多了, 刚才苦的完全睡不了.
2024年9月10日15:37:23原来是按键又坏了,按了没反应
2024年9月10日15:39:38手机上打不开了
2024年9月10日15:51:25无线充电手机一直响.
2024年9月10日16:13:41换了根线可以充电了. 衣服，房，厨房, 豆腐心脏疼, 刚才打嗝(2024年9月10日16:44:33掖ger)出来喝水一开门不就又染上了.
2024年9月10日16:34:43我上次没用红包吗？
2024年9月10日16:35:10那红包这几块平台拿走多少？
SJ2024年9月10日16:41:22还热.为啥出汗？.
2024年9月10日16:42:54现在脖子下面斜着的这里的中间`吹风就疼, 当时屁股没位置,上身向前弯./*录了三次`这软件不好用*/
2024年9月10日16:50:54吃饱了+喝凉水=很恶心，想吐，是不是？
2024年9月10日17:26:37早上的裤子拿了哦刚洗了
2024年9月10日18:08:18那个50万黑色界面给我剧透完了,以后的高兴都放在今天了
2024年9月10日18:29:57完全不需要漠生,末世换成破军(随便一个)更好
2024年9月10日18:31:23但凡换成破军哎,两个室友都能杀. 前面那个李白也能上. 要是没有末世,后期极强
2024年9月10日18:44:56我想知道能不能上去打,但没有人替我思考.
2024年9月10日18:46:28刚才那妹子还说用餐愉快,就听到这一次
2024年9月10日18:47:41坐的腿疼膝盖那里老毛病了.
2024年9月10日18:47:59并且腰疼`脱鞋应该不自然`凸显好像很大
2024年9月10日19:03:12好像慢慢天黑了
2024年9月10日19:25:01脚怎么出汗了？就有这么多/右脚更多.
2024年9月10日19:28:26好玩的就那一瞬间,还是个体力服. 还是那件事{ 游戏存档,自由选择}
2024年9月10日19:32:36我就是想玩,但我是单线城. 这是一切苦难的根源.
2024年9月10日19:53:28六点多想玩一下喝水的
2024年9月10日20:14:04能喝半瓶就疼了. 那水怎么还在加热呢？.
2024年9月10日20:15:21水慢慢就满了,裤子一压衣出来,再擦一下火是很明显的
2024年9月10日20:17:54裤子破了三次，衣服也是. 泡第四次看看.
这次怎么自己选司马懿？之前怎么不这样？我会玩的坦克只有司马懿，但他不选
2024年9月10日21:08:52事实证明，圣剑没有用{ 没有法穿`影响我反甲的爆发}
2024年9月10日21:23:03现在这节奏好的很,能一直打架, 但好像对面在演我.
2024年9月10日21:29:33这种射手是隐藏的,难道没有人机? 少见啊，居然有10个真人
2024年9月10日21:30:10你人机怎么把我装备换了
核心就是法穿和反甲,爆发很高. 反甲有时候触发不了,不能第一个出.
2024年9月10日21:40:49伤害怎么那么高呢？出绳两刀伤害都有4000
2024年9月10日21:43:31反甲加破军是不是更猛啊？
2024年9月10日21:53:45法术伤害有404,606,777,808左右. 出一个法装`法船，就是双400伤害; 出两个(圣剑或者大叔)就是606, 671; 出3个800加241; 再补一个血魔之怒，一刀1300, 这是四件套. 
以前测的对的`脱肉就是没用`就是得出大叔. 现在红颜斗篷要不要, 以前出的时候都没什么用. 伤害最多277, 猪大叔是256, 梅战书是244. 2024年9月10日21:58:22血魔必须要有攻速.
2024年9月10日21:58:31没怎么喝水，嘴里一无苦味.
2024年9月10日21:59:23那我还是以前那头,只出一个反甲，其他巫术法杖那里
2024年9月10日22:05:06怎么满屋子普味？2024年9月10日22:05:27让他把窗纱打开风大哥
2024年9月10日22:08:34西班牙豆腐. 上面的小的碗{ 吃了一点点心脏，有点疼},下面那个大碗{ 还没动, 吃了两条豆腐，心脏很疼，持续到现在(2024年9月10日22:09:21在这坐一会儿就不行了)}. 
2024年9月10日22:15:40新浪s城, 水不能喝`泡里面的豆腐也不能吃.
2024年9月10日22:21:56每次都能少玩10分钟,加起来一天过来了,这是不断遗忘的循环, 我腿疼能提醒我吧
2024年9月10日22:22:58刚才想到了,法穿先出,要有反甲,攻速和血魔得一起出,不然换成大叔.
2024年9月10日22:32:30/*todo 刚才想玩游戏, 现在不想玩, 到底什么时候是清醒的呢？*/
2024年9月10日22:33:26还是说清醒时不清醒, 困了玩不动了才是清醒?
2024年9月10日23:05:13本来在手机上看魔塔视频, 后来也没用电脑, 用手机玩游戏去了.
2024年9月10日23:08:18冰箱还能用吗？
2024年9月10日23:10:47换的不行,你去尿一下就好了
2024年9月10日23:11:59浴室怎么盒儿那么大？
这麦克风到底在哪儿？
2024年9月10日23:22:30变臭了,算错了. 三天的面,麦克风到底在哪.
2024年9月11日06:28:47萍水,醒来后，脊椎还直的非常疼. 是不是疼起来的？ 反正这坐起来是真疼
2024年9月11日06:29:50手机怎么突然关机了？没充电吗？
2024年9月11日06:38:23充不了电,0%. 把线拔掉再插.
2024年9月11日06:39:591%了. 有用的, 那线到底有什么问题？2024年9月11日06:40:36怎么又在脑左边胳膊上面歪扯？
2024年9月11日06:44:14s1%. 到底坏哪儿了？.
2024年9月11日06:47:06两根线一换还是充不了. 充电头坏了?
2024年9月11日06:50:14找一根线，口味挺大的
2024年9月11日07:07:18进来睡觉哦，不用喝水，不用关音乐.
2024年9月11日07:13:51左下角外侧很疼,应该刷牙吗?
2024年9月11日07:14:16kd没反应,原来地按不动了
2024年9月11日07:16:18直接插进去是歪的, 左边靠近右边远. 你可以给它对齐，但是就充不了电了. 我猜呢
2024年9月11日07:18:26桌上碰一下墙上边的盒子们,活人的刺激性明显
2024年9月11日07:29:00充不上了.
2024年9月11日07:37:31因味盐味和炒饭子., 右脚右边脚关节上面美疼, 皮肤病犯了
2024年9月11日08:01:21月乳腰越疼,嗯不会突然射了吧. 感觉( 经济出来之后，接着刺激)=腰会疼
2024年9月11日08:06:36试衣口就会疼啊. 三头,每次都烫一下.
2024年9月11日08:34:12下面油很重`吃了之后头晕
2024年9月11日08:35:25心脏有点疼,孩饿.
2024年9月11日08:51:30这设计不合理啊, 坦露是好几件装备叠起来的, 就是伤害和回血哪个多, 肉一点就死不了, 这逻辑太简单了.
2024年9月11日08:52:49展示回血真的很有意思, 就是这15分钟谁给我补?
2024年9月11日08:53:36游戏不对，原因在于{ 我玩游戏的时候应该关掉不用的功能，但是关不了, 等于人体一直是满载的}
2024年9月11日08:55:26此消彼长,玩游戏成本大的不合理. 我不解决这个谁来解决.
sj22024年9月11日09:10:10右脚出汗, 玩的时候想不起来这个.
2024年9月11日09:13:38先去喝水
2024年9月11日09:24:07最后怎么典韦被肉刀烫死了？ 这个打字怎么又准确了？ 飞过去典韦没了，哪来的伤害呀，三甲炸了吗？
这套就是好玩, 我要是不说攻速，血魔应该换成什么.
2024年9月11日09:25:46六件肉装就是没用, 刚才要不先打死一个，能活下来吗？
2024年9月11日09:28:00有点气的胃疼. 刚才玩游戏恶心的想吐. 我是3分钟玩到10分钟.
2024年9月11日09:30:01哎，那血魔明显比吸血书伤害高.
2024年9月11日09:33:57刚才想的时候验了一下,很凉的一坨
2024年9月11日09:52:01玩的很难受,坐着低头{头晕眼花有一点,脚不舒服，膝盖那里不能动疼,抬头之后脖子后面左边疼}
2024年9月11日09:55:35下心水/暂停谁？/三瓶水倒了，没有浮起来, 喝了有点真的很,一天喝了现在左下角疼.2024年9月11日09:56:17疼
2024年9月11日09:56:31打游戏,过一会儿,比如刚才九点半就测好了,后来就不思考了，身体也不活动, 问题大了. 水可能是九点十三倒的.
2024年9月11日09:58:15鼠标又变成一档了，非常慢. 现在感觉三档(3000)特别快.
2024年9月11日09:58:36//todo 在训练营, 思考暂停长达26分钟, 身体的感觉传不回来
2024年9月11日10:00:20心脑输入多少/舒服多了. 水横着倒了40分钟就喝不了了，为什么？
2024年9月11日10:03:31到底是人体没有说明书,还是`人气根本就不能开?
2024年9月11日10:04:08厨房太呀/开了一点，现在苦味儿很淡，还是塑料味儿, 就这8分钟的事, 那30分钟`刚才感觉传不回来
2024年9月11日10:17:30坐着膝盖后面特别痒难受
2024年9月11日10:20:07还是刚才刷牙,牙刷四指舌头`类似酸味的刺激味
2024年9月11日10:56:42神经出了一口,舌头有刺激性难受,心脏不疼，胃左上方有点疼
2024年9月11日10:57:35就是过敏,沾不了一点. 但身体怎么不想速通呢？
2024年9月11日11:03:23心脏有点疼，一直疼. 舌头是麻的，刺激的`水那个东西里面有痰的成分
2024年9月11日11:06:17哎，到现在还没做呢
2024年9月11日11:10:16心跳有点用力,特别的困,闭眼很舒服.
2024年9月11日11:41:26还是开四档吧, 那有没有可能其实是六档
2024年9月11日11:43:30开的是二杠二档.
2024年9月11日11:50:31正要睡觉,突然症状疾患, 口渴，很疼
2024年9月11日16:48:07黑色背景颜色不变暗，有点恶心，头晕. +是不变, 左边那个是变暗的.
2024年9月11日17:44:11二郎腿翘了多久啊？左边膝盖定疼, 是左边压在右腿上了
2024年9月11日17:50:23进屋有一股味儿, 路过风扇的时候`水瓶塑料味儿. 不到一秒就适应了.
2024年9月11日21:54:59原价24,12块九,8月19日,娃哈哈.
2024年9月11日22:28:14感觉在路要射了
2024年9月11日22:34:32这个插件点一下左右翻屏，把我一个窗口关没了
2024年9月11日22:40:47你放松的时候, 刚才腰那里凸起上面下面, 突然很疼
2024年9月11日22:55:53这里面保存不了,没反应，我还以为卡住了
2024年9月11日23:57:34玩法就是用反甲炸人, 那玩意等到炸了的时候就赢了, 那我还玩什么不是浪费时间
2024年9月12日00:04:17就打个两秒,吃鸡能不能放完？管你妈呢？
2024年9月12日00:05:404秒14000伤害怎么活得下来？
2024年9月12日00:11:52最后一波缺少攻速, 但如果没有大叔那个马可还打的死吗?
2024年9月12日00:12:55要不，大书还是不错, 只出肉装吧
2024年9月12日00:15:27有个巫术法杖，没有血魔之怒，最后扛不住. 所以大叔换成肉装，也许能打赢.
2024年9月12日00:19:15现在打三刀还能叠满的15%减速有没有用？
2024年9月12日00:19:36以前出肉刀有钱，现在肉刀慢的要死，哪来钱啊？
2024年9月12日00:32:03血魔还是很有用的,回血又没格子出了. 所以没有格子出攻速的, 作用还真不大
2024年9月12日00:32:52体验你真不好,我很失望,但对面两个近战是真废物`这能和肉装司马懿在一个游戏里?
2024年9月12日00:33:57还真是射手打不过的,别的都能直接冲,打射手就出不了肉. 只能两个人打一个射手, 出个大叔干不过其他人.
2024年9月12日00:38:47腰那里又疼了,坐起来好像一起来太直了,是个L形状.
2024年9月12日00:39:50电量1%了
2024年9月12日00:40:56我好像在找`一个打几个树枝碾压的情况, 所以想要增强肉装. 那我就应该接着做这件事.
2024年9月12日00:42:32我怎么就写了这一句,后面我干啥了? 好像睡觉去了.
2024年9月12日00:47:35坏了，那睡觉之前怎么变异成功的？
2024年9月12日00:58:18一开始的出装是对的,还是得出吸血书.吸血这剑太强了.
2024年9月12日01:01:12材质老服装最好/老一套最好. 一开始这一套拆不了,新的回血装备比不了吸血书.
2024年9月12日01:09:05就是法强低出圣剑很强, 那法强高更强，但是还出个什么圣剑？
2024年9月12日01:12:57突然发现左脚出汗. 这吸血书性能太高了.
2024年9月12日01:17:12每次开局的时候感觉到很渴.
2024年9月12日01:35:25希望`所有对决能像这局一样, 打架时长太长了,游戏就该正玩. 我想玩的就是这种的.
2024年9月12日01:44:43如果不用跑路就能打架,玩游戏就玩吧,我愿意玩. 像这种接历是少见的, 我还得自己做游戏.
2024年9月12日01:46:30喂中间疼,就是镀界左边上五厘米左右一个区域. 是饿的还是生气了? 我是感觉挺气, 刚才玩到1:12的时候，我还不生气,当时身体很开心的.
所以说，身体就应该休眠, 我玩游戏的时候，你你运行有什么意义？ 运动的时候再开启就行了.
2024年9月12日01:48:44多亏那个大司兵站在我家不走, 不然我回家再出来`用的时间可就长了. 他一管血能打我三管血, 我能一直打架全靠这个大司兵.
2024年9月12日08:21:18床上能看到太阳. 枕头苦味不大. 睡醒后发现是平躺手垫在脖子下面, 睡醒后接着睡了`枕头不臭. 刚才完整的验了一下, 但是嘴里是干的，所以心脏不怎么疼.
2024年9月12日08:24:28蚕是偏黄色,很咸. 纸怎么只剩两卷了？
2024年9月12日08:27:45四肢中间是动不了,可以拿走
2024年9月12日08:51:42还真是, 直接找残血就行了,不用打满血
2024年9月12日08:53:16打不动兵线, 我大家都打不动.
2024年9月12日09:08:59以前大野刀600伤害的,现在小的190`大的270`最多330
2024年9月12日09:15:39灭屏状态画面传不过来的, 亮屏就能操作了. 可以按住说话，然后操作其他窗口.
2024年9月12日09:16:09玩个游戏吧吃饭忘了,太饿着
2024年9月12日09:36:43喝了口水脸还没洗, 肝这里疼，就是胃上面两边,跟他生个气人一样.
2024年9月12日09:46:57单挑是轻的, 但范围伤害只打一个人，是不是浪费了. 打好几个也挺强的. 现在不需要吸血铭文`血量和移速重要.
2024年9月12日10:00:18袋子里是两卷纸. 现在左鼻孔老地方一碰就疼.
2024年9月12日10:15:09怎么又在又会上园走？/左腿在右腿旋转走. 玩游戏头晕人傻容易出事. (正常强度是够的，但我反应慢个一两秒) = 早就死了, 傻逼游戏没有给人的操作空间. 比如我打到射手的时候已经唤醒了, 反甲炸一次伤害也不够, 一管血太短,招式用不出来. 有压力但是没有释放机会, 这个游戏分数负分.
2024年9月12日10:19:58雪后来才有开心的战斗, 但连学后都没有, 怎么有后面的经历？
2024年9月12日10:28:50我写到哪了`不知道, 什么时候加的"tu1."这一行也不知道
2024年9月12日10:30:55想不起来, 这问题还不大?
2024年9月12日10:45:32上面哪3个是错的
2024年9月12日10:48:49","后面是空的`可以告诉我, 这怎么通过呢
2024年9月12日10:50:25记起来了, 我要看看数字是不是123
2024年9月12日11:20:06忽然想起来，我刚才在调试左边屏幕.
2024年9月12日11:21:04是31秒,怎么刚才匹配暂停了吗?
2024年9月12日11:28:51为什么打不过鲁班啊, 反甲炸一下好像没伤害.
2024年9月12日11:31:04也许不该出的是攻速
2024年9月12日11:34:29不知道差在哪儿,可能鞋子没换,还是没出保命装
2024年9月12日11:36:542k30帧不是很卡,但可能帧率特别低.
2024年9月12日11:39:20md小地图上能看血条. 特效是`一个瓶子买没买
2024年9月12日11:41:44那么，攻速和血魔是不是可以不要？ 就有两个格子了, 出鞋子和法穿
2024年9月12日11:43:46出攻击可以先手秒一个或两个,就强的多了. 这种情况除肉有遗漏吗？
2024年9月12日11:45:27最后一波血量5700,要是有血魔，打了四刀, 伤害不到1000. 但血猫要是能触发第2个三甲and回血讲就厉害了.
2024年9月12日11:47:14出圣剑好垃圾啊, 除了法穿，其他的可能都不好用. 就在肉装里面找就行了.
2024年9月12日11:48:10感觉右脚很热，出汗左脚还行，挺干的.
2024年9月12日11:48:29一直低头脖子难受
2024年9月12日11:59:05太不合理了,他刚好4000血，我三刀，刚好4000伤害. 得避免这个情况, 假如改成(他9000血，我4000伤害)两边都省的多, 发育这么久三刀结束了，我玩你妈呢？
2024年9月12日12:01:35有洞的牙突然疼一下,两个地方离得挺近的，不好查觉.坐着屁股疼的. 这说明要是身体关闭了，屁股不就废了吗？ 还得把屁股保存好，我再打游戏.
2024年9月12日12:15:30圣剑我是真喜欢,554变成670+170
2024年9月12日12:18:21法穿换圣剑=481+85
2024年9月12日12:19:46我怎么感觉日暮之流更是强呢,一见面就有六层=180法穿.
2024年9月12日12:21:23最后出个大书是真不错, 霸着也不错
2024年9月12日12:24:29刚才截图没反应，按了两次. 这一台怎么也充不上电了？亮度调太高了吧.
2024年9月12日12:39:56水放里面味道很大,喝了第二口，有点疼了. 明显的吞一下.现在也一直疼2024年9月12日12:40:15.
2024年9月12日12:50:41(时间紧急，我玩游戏)先不说. 刚才刷牙,刷到左下角，突然有刺激舌头感觉(,像塑料胶带?) 尿急.
2024年9月12日12:54:19洗个脸水是热的，手碰到鼻子,左边鼻孔疼的很，总感觉流鼻血.
2024年9月12日12:55:19怎么我连续点几下就闪退了？
2024年9月12日13:04:40刚才乳子疼了,时左边那里最疼,现在是差点就事了
2024年9月12日13:39:25他推荐算法已经改了
2024年9月12日13:47:35刚才的水放到现在就喝不了了{ 我问一下有味儿, 放嘴里漱口舌头疼}，为什么？
2024年9月12日14:00:42含一口水，忍不住吞咽. 我确实几个月没有推荐过是吧？
2024年9月12日14:09:43好像伤害差不多, 法穿换成红颜`烫一次211，伤害没低多少?
2024年9月12日14:11:31而且反甲经常炸不到人,得想想法穿到底出不出了, 说不定换个互相征兆更有用
2024年9月12日14:14:03那么真不如出个末世. 那就不出法穿出末世, 也不用法穿攻速两件套的,就一个干他们两个的事.
2024年9月12日14:22:15十二点多，困的很想睡觉来着. 最近一直想拉屎来着. 现在胃就不舒服，还放屁, 症状几天(会出现)了.
2024年9月12日14:29:12正常来套就够用了，出不出模式呢
2024年9月12日14:33:56末世很强,手感也好.右脚出汗了.
2024年9月12日14:37:12上身也热, 背部出汗, 背部现在腰疼
2024年9月12日14:42:51其实你刚才出来一大口白沫, 含一会儿就( 很咸，舌头很刺激)
2024年9月12日15:26:33喝水心脏很疼, 喝了最后一口，果然更疼了. 这里痰特别多.
2024年9月12日16:54:16没吃饱. 幸好最后一段没吃，刚才那阵子有点太疼.
2024年9月12日16:59:30现在是66,试指充电
2024年9月12日17:05:20我说过截图会打办思考.
2024年9月12日17:08:55最近怎么不预览了？ 缩略图为什么每次都要加载?
2024年9月12日17:18:06`65
2024年9月12日17:18:59原来才720KB
2024年9月12日17:24:0366. 刚才把充电头转了半圈.
2024年9月12日17:46:36充电口和充电电流,往下按变大, 王者推变小`陈富是吧.
2024年9月12日17:51:10是啊先把充电头拉坏了, 插那个3个口的头可以用.
2024年9月12日17:53:15屏幕耗电是200ma?
2024年9月12日17:58:45漏伤/右手的食指指甲缝疼哎
2024年9月12日18:14:08好教程,但我现在不需要
2024年9月12日18:41:19(膝盖那里+下面的3厘米)腿特别疼, 站着走一走特别舒服; 但早还做完呢/早该做完的, 现在我只能坐着, 看着还能打字吗？
2024年9月12日20:00:24太亮了
2024年9月12日21:29:56这纸和电梯的味道一样. 什么草味加苦味儿.
2024年9月12日21:30:11哪一句话？, 你又不知道外面的情况. 这什么跟吐痰的味儿差不多?
2024年9月12日21:38:45开关再插电没有用. 中扇在窗台放不了, 而且没有风进来?
2024年9月12日22:04:50擦完脸吸一口气，有苦味儿,舌头尖左边有苦味. 盐太多，心脏会疼, 黑色的蘑菇有刺激性味道和苦味, 是苦味和刺激性味道, 这就是面的味道的来源吧.
2024年9月12日22:26:40我就弱在大招打不到人, 大招极重要，要是砸到伤害高一很多
2024年9月12日22:46:21难道第一个红包省的多, 所以应该买是最少的
2024年9月12日23:00:48喝了少半瓶，你闻一下味道很淡, 再喝一口，果然有点疼. 右边那群是谁, 现在一直有点疼, 刚开始有股药味的.
2024年9月12日23:14:18下巴放枕头上，过一会儿就有味了(`一种塑料味儿`难闻or电梯在那儿). 最左边有谱儿.
2024年9月12日23:17:38是苦味鼻子疼，类似那碗面的味道, 给呼出来的气体粘到上面了. 干湿/还是卫生纸的碗?
2024年9月12日23:18:11点子, 人体和场景对应, 器官能和场景交互, 习惯有特定的用法/器官有特定的用法.
比如{
开门:阴茎插一个洞里, 必须把蛋推进去;
台阶:高跟鞋没有高跟, 要走特定的路;
}
2024年9月12日23:37:48牙洞里很疼你刷牙.
2024年9月13日00:03:33我弄他/馄饨汤喝了一点，感觉心脏会疼. 面明显很酸很恶心, 慢慢吃吃了至少三口, 先是胃有点疼, 然后刚才心脏一直明显的有点疼. 吃一口等10分钟是对的, 一般都是10分钟以内就会疼了.
厨房那几盒饭里然都是这种酸味.
2024年9月13日00:07:04馄饨特别少.
2024年9月13日00:17:17这酸味还在挺持久的
2024年9月13日00:21:42这酸味还在嘴里喉咙里面.
2024年9月13日00:36:23差点就死不了, 刚才出了一个肉装就能再冲一次. 那这种情况我抗性装只有反甲一件`应该有多少件？
2024年9月13日00:37:46如果能叠加`6个不祥那就完事了. 或者6个反甲. 其他装备不用上场的.
2024年9月13日00:48:48左眼左边下面特别干, 感觉范围很大, 主要是下来和左边两个点.
2024年9月13日00:49:43试了半天,红莲斗篷还是要出. 快速模式都打不动兵线, 排位还能打中?
2024年9月13日00:56:40网易云那个窗口软件关了
2024年9月13日01:08:42脚汗出的厉害, 什么时候扛伤害有用？{ 我能打架十几秒不死, 但是这有用吗？还不如指望二技能控住4个`队友跟上而已全部秒掉},你有钱我二郎头,左边膝盖的左边很疼
2024年9月13日01:28:58正常慢节奏能干的是很多的, 肉装还是太贵了, 但攻速暴击更加贵，根本做不出来. 最便宜的是法师装备,蓝刀随便400伤害，他超标了.
2024年9月13日01:49:45鼠标垫上15厘米高`呼吸一会儿，苦味很大呀.
就是突然有苦味了.鼻子里面余昌那里.
2024年9月13日07:50:35所以很闲人苦怎么回事？. 黄色的檀. 刚才阴茎肯定,尿出来离溃软了.
2024年9月13日07:51:33就充电了2%
2024年9月13日07:58:34往下一按，灯就亮了.
2024年9月13日08:01:37送了很多, 可以按下去很多，然后自己又弹起来.
2024年9月13日08:31:20已经半个小时了, 就喝水.
2024年9月13日08:32:52喝一口一闻，一股味儿，果然心脏在疼.
2024年9月13日08:35:43靠近窗户的这一侧的视频, 第三瓶喝一小口就疼, 第四瓶喝三口有点疼.
2024年9月13日08:36:50挺直的腰是真疼, 坐着就舒服多了. 右边膝盖左边上面疼, 2024年9月13日08:37:35我腿这里怎么变细了？没什么肉松的很, 右边离左边细很多.
2024年9月13日10:00:38这浏览器卡的用不了了
2024年9月13日10:02:54d反应特别慢,也可能是暗不动or电脑特别卡.
2024年9月13日10:13:16完蛋了这个对比{ 我低头几秒`就难受; 但是能低头一直玩游戏};
2024年9月13日10:28:21原来是没安装
2024年9月13日10:39:05膨胀一直是11or12元的
2024年9月13日10:43:26所以要攒着，先不膨胀, 遇到11or12的全部用了.
2024年9月13日10:55:41水20几天了，再迅速变质. 有味的喝了肯定会疼, 没味儿的喝个半瓶也会疼赛文就有味了, 刚才喝了>半瓶开始疼了`闻一下味道很大的.
2024年9月13日10:58:013个位置疼, 还是右上角最疼. 石头很刺激的, 这这里谈太多了`有关吗？
2024年9月13日11:10:00吸气没什么苦味，呼吸苦味很大, (口腔和鼻腔后面`里面的喉咙中间，这里)
2024年9月13日11:48:38送的水是八月二十二的, 感觉疼then再喝一口,一闻{ 有甜味儿and塑料味}, 差不多喝完了，心脏一直有点疼，跟以前一样.
2024年9月13日11:56:52那就不出反甲了, 至少13000的血量和最多12000的区别, 大了.
2024年9月13日11:59:32我的问题, 把反甲换成攻速不就行了, 不就有格子了?
2024年9月13日12:02:58没法穿，两刀伤害低了一两千.
2024年9月13日12:04:22真能到18000那血量,额外血上9000的这样就有用了, 以前不够肉是血不够多，6000和9000坦度完全不一样.
2024年9月13日12:06:00黄刀能打防御塔,226伤害
2024年9月13日12:07:15伤害很高的, 两刀3000多. 然外血量9700.
2024年9月13日12:08:48出了法穿伤害是一样高的?
2024年9月13日12:17:06这一套血量出装好强啊,感觉不需要反甲了
2024年9月13日12:27:14豆腐吃了利于心脏疼，但不是特别疼. 厨房散味臭味.
2024年9月13日12:34:36没喝水，吐不出来痰,可能是这个原因?
2024年9月13日12:39:01喝过了水`200毫升,菜吃饭口的两个豆腐叠一块儿, 拿走了/突然饱了, 然后胃疼.
2024年9月13日12:55:07又不充电，手机都关机了
喝多了水，心脏就很疼寂寞. 越到夏面味道越大, 刚才那一口喝完，嘴里都是塑料味刺激味.
2024年9月13日12:55:59充电头往进推一下，又能充了.
2024年9月13日12:56:27中毒的原因和水里的物质一样吗？ 舌头都是刺激的感觉.
2024年9月13日12:58:07现在充不了电了,灯不亮了.
2024年9月13日12:59:58重复拔插，刚才向下一按，又亮了一下( 蓝灯绿灯闪烁),现在蓝能乘亮.
2024年9月13日13:00:47是不是该在上面的缝里垫里一些纸？
AJ2024年9月13日13:01:49没有完还是蓝灯,不充电的
2024年9月13日13:05:00用两个夹子,纸放在左边. 蓝灯亮了一下.
2024年9月13日13:13:25卫生纸太多了. 纸拿出来了. 我用力一捅，现在灯亮了.
2024年9月13日13:14:17是充电头/充电口出来了，按进去就能充电了?
2024年9月13日13:18:44刚才睡着了,口水滴到右边手上起来了. 梦里是王者荣耀`肉刀`几个角色还有1段剧情,这下知道潜意识如何分配了
2024年9月13日13:20:28手机放上去是蓝灯.
2024年9月13日13:33:42浙江, 现在渴的不行，疼了. 偶尔可能是垃圾桶, 它上面特别鼓.
2024年9月13日13:41:02手抓店窗外是温的, 不知道哪边味道更高. 好像窗外黑的那一面味道很少, 再过一会儿又有四鼻塑料味.
2024年9月13日16:52:28刚才,三档换一档鼠标，会向右上方跳一下,连续两次. 第三次是左下方.
2024年9月13日17:10:04两个体系选一个就行. 法穿反甲或者攻速血魔. 当然以后出6个一样的就行.
2024年9月13日17:26:18没有反甲成人家血豹了. 并不能两刀秒人, 缺少反甲的伤害. 所以不祥征兆就是没用, 装备是要有伤害的
2024年9月13日17:28:34红颜斗篷就是没用的, 最后换成一个攻速装，也许能打布鲁班, 如果没有法穿只有反甲`太弱的. 鲁班有抵抗, 那我刚才应该出攻速吗?
2024年9月13日17:30:47不对,鲁班没出肉,正常出张乱算的. 两刀加个反甲，他就已经没了.
2024年9月13日21:13:21应该出任务之流, 三奶法穿太香了
2024年9月13日21:26:15这也太好笑了. 反甲是不用出的, 高血量加血魔很强.
2024年9月13日21:29:33蛋上能搓出来黑泥.
2024年9月13日21:55:09脖子还行吧，但是右边腿(应该是膝盖下面后面右边)打完手机灭屏放桌子上`就开始疼了
2024年9月13日21:55:48完全是初装压制, 都不用带脑子的. 这一套出装太强了. 二三年十月没怎么玩, 之前也不出全肉的. 当时是最强的时候`.
2024年9月13日21:57:43背部出汗，现在脚冷的疼，脚的左边. 玩件局是可以的, 玩两局就是(胃部/背部)下面(我/没)有弧度了，上面脖子的后面很疼，脖子是横着的.
2024年9月13日21:58:45我说，旁白快要诞生了, 是真的. 就是我没推那个进度.
2024年9月13日21:59:31法穿可以最后再出, 前期只肉装就行. 不知道吸血书出不出, 打一下西五至九点.
2024年9月13日22:01:32每局都是一样的, 一切经历都能从以前的记忆里找, 但没办法读取, 我想玩游戏的时候不知道这局是什么样的{ 1.没有办法读取以前的记忆; 2.没有算力计算这局的经历}. 2024年9月13日22:03:12这就是打架很开心的原因, 人体操作性强一点儿`我都不会有这种感觉.
2024年9月13日22:03:56正在打的时候，我只能想到我正在打，不会有其他想法吗？{ 走的时候{ 我会想我要去打架，见到人直接上}; 到了打的时候{ 就什么也不会想了, 亮了就按.} }
2024年9月13日22:09:13颜值很高, 不是一直搞, 没有or半秒or一秒吧
2024年9月13日22:10:42刚才打字都感冤,处于马上就要接着玩的状态.
2024年9月13日22:10:55打一局`还能回来, 两局超过半个小时`马上就要玩到两点了. 2024年9月13日22:11:34(我/不过)我一直没思考, 所以还能记得我要干什么.
2024年9月13日22:15:12第2个，复制路径，没有两年的冒号双引号. 我得试试
第一个 D:\Tools\vpn\Clash Verge\Clash Verge.exe
第2个 "D:\Tools\vpn\Clash Verge\Clash Verge.exe"
第2个有双引号, 第一个没有双引号;
2024年9月13日22:16:20现在还想接着玩, 再玩一局就会这样.
2024年9月13日22:18:28怎么越来越卡
2024年9月13日22:25:56怎么没有历史记录啊, 出 bug 了. 中途消失的视频没有记录的.
2024年9月13日22:30:38感觉我玩之前是知道会怎么样的，但其实明显不是. 我是玩之后才有的这个感觉, 玩之前不是这个情况.
2024年9月13日22:31:27抗性装做出来之后进野区, 这几分钟能横着走. 后面反甲出来尽量炸到好几个, 看情况出不出法穿. 攻速没什么用.
2024年9月13日22:32:44现在知道打架是什么样子, 但是玩之前我是很向往这个的`当时应该不知道，但现在我觉得这我知道这个.
2024年9月13日22:37:18不玩,心里痒痒. 那我腿疼，脚疼，身体是感觉不到吗？.
2024年9月14日00:04:16这件300法穿的装备好超标啊, 以前怎么看不上他呀?
2024年9月14日00:15:44法穿出的太早了?
2024年9月14日00:18:42眼睛疼，一直没洗口渴没喝水，现在腰还疼.
2024年9月14日00:43:07风扇不放在床上，没有风, 味儿太大了.
2024年9月14日01:36:18硬的,困,撸几秒,差点射. (直播/是不)一样的爽了一下.
2024年9月14日01:56:31活味太多了
洗澡了,.纸一擦有明显苦味. 洗澡间很苦.
2024年9月14日02:13:07999特别苦,绝对污染了
2024年9月14日02:42:50这网上输出观点不输出创作,没有任何意义
刚才喝了瓶水,之前(就喝了一口`接着玩游戏了).不疼, 就是痰多的很吐了很多.
2024年9月14日09:38:39昨晚风扇转的声音很大, 现在没什么了.
2024年9月14日09:47:19tab又能用了,ddddddd也可以
2024年9月14日10:08:08最后两口水,喝了大口，心脏非常疼，几秒十几秒吧
2024年9月14日10:09:17腹胀打嗝不饿.
2024年9月14日10:34:46状态不好, 打嗝，然后特别恶心，左边的半个上身.
2024年9月14日10:55:54脚出汗了. 打完突然发现脚很热.
2024年9月14日11:03:55我12块的红包还没用，怎么不见了？
怎么缩水到十块钱了？
2024年9月14日11:07:46雅典娜有护盾有额外伤害,比司马懿肉多了 最强的时候烫一下720, 但当时出宗师无尽;
2024年9月14日12:17:49喂左边感觉饱的很, 喂在上面感觉饿的很
2024年9月14日12:18:43以后就随意截图.
2024年9月14日12:19:33从他/长沙打开=作战立即就疯了, 本来只有窗口有风.
2024年9月14日12:52:41把科普展示在每个地方. 怎么让老百姓过得舒服.
2024年9月14日12:57:30这现在还真的不卡
2024年9月14日12:57:43那膝外弹窗, vs奇怪弹窗, vs意外弹窗.
2024年9月14日13:01:07这里尝一口奶香很臭的粘寒. 得上山横着才吐的输.
2024年9月14日13:18:56一大口喝多了，一看水只剩一点，心脏有点疼了
2024年9月14日13:55:04起身坐起来之后咽了一口, 这左边感觉到有水下去.
2024年9月14日13:55:22有一点点疼. d一个坏人. tab也坏了.
2024年9月14日14:14:37这一会儿就困的很.
2024年9月14日14:25:40抗性出的太晚了. 这自己出拉, 什么队自己手动出烦的很.
2024年9月14日14:28:38现在还真处理不了. 刚才反甲站到两次杀不了, 缺的什么呀. 说的是法穿吗? 那还真缺的六十四点法穿.
2024年9月14日14:56:06我想起来了, 我正在找一个临时文件定时删除的方法. 不知怎么了就是玩游戏了.
2024年9月14日15:00:56现在好像不困了. 海上总是暗疼".";
2024年9月14日15:05:33嗯伸个懒腰之类的,背部中间平的很吓人. 先不管. 很疼啊.
2024年9月14日15:20:56现在又困了, 没有刚才款的. 但现在是从后面疼.
2024年9月14日15:36:47兵线伤害太高, 出肉不能满血，那就没用
2024年9月14日15:41:07两个鼠标垫都有苦味吗？ 不是哪里来的, 浴室来的吗？
2024年9月14日15:41:49玩一会儿就忘记完了, 打完就想起来了. 那我怎么能在玩之前就想到这个事? 想不到的, 没那个操作功能.
2024年9月14日16:15:17风扇从2-4改成2-1, 瞬间鼠标垫除味就很大了.
2024年9月14日16:16:18就闻一下口也不大, 多闻一会儿是会累加的，在鼻子里排不出去,非常苦.
2024年9月14日16:40:56展色应用列表就行了. 检测启动时间不是很现实. 或者看某个文件在不在更新, 不更新了证明应用关掉了.
2024年9月14日16:41:54程序不是我不做，是真的没有用. 没必要做, 这辈子的精力省着点用.
2024年9月14日16:42:47我这腿不用就一直疼，怎么回事？
2024年9月14日16:47:48两边有""也是可以打开文件的
2024年9月14日16:50:37debug6MB, real4.01MB
2024年9月14日17:01:32袋子把物件特别松.
2024年9月14日17:18:06很对. b 站视频静音, 取消后{ 一个是90，一个是85}
2024年9月14日17:32:36没穿袜子, 穿了短袖,背部上面下面都出汗了. 打完了才发现.
2024年9月14日17:48:24我记得, 单尸大作战皮肤,的真面说`你皮肤真好看. 2024年9月14日17:49:07和人的关系是能记住的
2024年9月14日18:23:20几个连, 洗一下没洗干净, 脸油很黏的, 然后眯着眼睛==右眼/左眼右边刺激的很疼.
2024年9月14日18:24:15我都忘记，等于等于了.
2024年9月14日18:24:52关于我对装备的理解的进度{ 假如每天都玩, 使进度如何推进的?
答案是不是不会推进度, 玩王者荣耀不会推进度.}
2024年9月14日18:58:20睡几秒就很舒服,我你看要不要接着出去/你哼接着睡.
2024年9月14日18:59:55碗放在那儿，我都喝不了奶.
2024年9月14日19:02:35傻逼蛋糕, 使希丸/水吸王儿`我吐不了门, 咽了一下`一点都没咽下去.
2024年9月14日19:05:21面太辣了,放自己心上就好/疼.
2024年9月14日19:43:08ipad一关一开刷新了亮度
2024年9月14日19:56:30送了两瓶水, 我几口就吃不动了, 饭量小的很. 量很多,吃不了.
2024年9月14日20:02:27又完了接着吃.
2024年9月14日20:29:36猴子的功法只抢了血条, 此处有个暗线{ 丹成，鬼神难容; 修炼了玩就有隐藏剧情}
2024年9月14日20:31:39这个肉咽不下去太干了. 应该直接验, 越咬越咽不了.
2024年9月14日20:35:32老君有耗一点蓝的高级普攻`造成1法强的伤害, 吃回1然的丹药, 再普攻一下. 
2024年9月14日20:39:30怎么又额了, (才恢复到现在的状态，为我左边担心啊，这种事无所谓啦。听到大家安慰人的地方，母期的一部马)/胃部左边的两个地方额`两点范围很大. 再往下是很饱的.
2024年9月14日21:01:29司马三刀,雅典娜三枪,不如玩雅典娜是吧? 被动额外伤害太香了
2024年9月14日21:03:41旧版黄盾太强了,改成回血装备`伤害不好.
2024年9月14日21:07:41这都几样的出装一样的血魔之刃打伤害, 雅典娜多一个额外伤害比其他的强多了
2024年9月14日21:21:05这个机制太牛了. 可玩性很高, 确实练会了别的都玩不了, 死亡时间上操作性太大了.
2024年9月14日21:23:02但是我一直玩游戏=对此机械在了解一直是零开
2024年9月14日21:23:43还是不能动脑子. 游戏玩好了=字就不会打了, 我要是在里面乱杀(`干嘛要找回那个状态？), 那我的代码谁来给我打 ?
2024年9月14日21:25:21不知道是气的还是饿的胃疼，上的左.
2024年9月14日21:30:26我懂了, //todo 拆分辅助和游走;
2024年9月14日22:21:15之前出红莲的时候`特别能打, 出来/后来不出来就不能打了. 没注意红颜这么强.
2024年9月14日22:25:06那么不需要反甲就不需要法穿了. 但是法师没有法穿,是比不上物理打野的吧.
2024年9月14日22:42:34没回血，就得避免打架, 那我出肉干嘛?
2024年9月14日22:49:35看的很. 感觉游戏里一秒过的很快.
2024年9月14日22:49:57可以想一下，旁白主观上什么感觉.
2024年9月14日22:50:14刚才玩之前一直想拉屎?
2024年9月14日23 : 15 : 09关音剧情, 坠落的天堂{
	dio只敢统治没有人的世界, 天堂想把人全部送走;
}
2024年9月14日23:16:22洗澡了, 刚才脱的时候，短袖骨味很大?
进来刷牙?
2024年9月14日23:27:00上次刷牙没漱口(，震动很大)，这次漱了(有震动，也和之前的没有震动不一样). 今天/之前拍照了就没写?
2024年9月15日00:19:15垃圾游戏, 不能打架, 注重发育. 所以要分工`想发育的去打野，想打架的去玩中路, 中路就是游走，合并成一个职业. 辅助摆在自家野区, 新职业"牵制"摆在对面野区.
2024年9月15日00:21:33回家待20秒可以原价卖桩. 不能直接原价卖.
2024年9月15日00:30:25对，是个过渡过程{ 我要是不敢建伟，我就不会玩那个游戏, 但我把境位改的太好了;/*要是进入游戏键位不对，直接就挂机了*/}
2024年9月15日00:31:20代码如此美观, 但潜意识不优先选择做这件事.
2024年9月15日00:35:02就像行为权重是一直在加码的, 我给自己过渡傻了. 上次认真做1个半月游戏`还是一七年暑假, 大模型攒了七年了,  这我怎么改的过来?
2024年9月15日00:36:47带着这个人体，我不能乱杀and速通.
2024年9月15日00:37:22什么？一4年到一七年, 之后的七年. 之前的三年，之后的七年
2024年9月15日00:43:05我胃疼啊，必须睡觉了. 现在/前面很困
2024年9月15日08 : 33 : 32地图设定{
	唐朝就是整个地球, 南极外面地图特别的大, 什么过去未来将要用到的建筑都加进去. 
	出了两界山，不是喜马拉雅，是南极圈;
2024年9月15日08:35:13在我的游戏里，地球就都是一个地图了? 毕竟这个地图非常大，没有边际?;/*问号怎么是歪的？?*/
}
2024年9月15日08:46:45流量去哪儿?
2024年9月15日09:16:29很舒服,但是脚要出汗了，腿疼，坐着不动不行.
2024年9月15日09:28:47有交有点出汗了？
还是习惯性按左下角.
2024年9月15日10:20:43我怎么忘了,我要做后世周边啊. 一直按着四={空格, 打一个，自己就删掉了.}
2024年9月15日10:21:30我在左下角，实在不习惯
2024年9月15日11:41:25不同品牌`水瓶变质的味道不一样. 哈哈哈酸味农夫是辣味儿;
2024年9月15日13:20:09不然按不动了
2024年9月15日13:47:59就们这种气人的东西, 自己做不出来，害的我受干扰. 我要速通就不应该管这些东西. 二月那个推荐就很不错，但是杰斯都丢了`
我生气了就不能工作, 看看评论`事业就黄了;
记不住这个键尾, 太烦了每次都在左下角找;
我受不了了, 你说的这四种还有高di区别? 你不客观. 这视频太气人了，后会我气死了;
2024年9月15日13:53:41我受不了了, 还有比袁高级的新语是吧？ 完全没被客观!
视频看一半看不下去了. 怎么能有这么气人的东西?
2024年9月15日13:56:04就是听别的视频`不会思考, 听这种东西是真的脑子在石考的`过会儿我就气死了;
2024年9月15日13:57:15酸奶是真小./我的饭量是真小.
2024年9月15日14:01:19玩游戏不伤身体的, 和天天看这种视频相比, 我现在肚脐眼右边下一点很疼, 不至于让这帮人把我气死了;
2024年9月15日14:07:03别给我等到另一个人工智能诞生, 常白还得跟他竞技.
说的二十四年, 我要是不做那不就别人做了.
2024年9月15日14:23:10困, 心脏很胃很累, 我很累.
2024年9月15日14:27:49右侧税, 一、躺下头特别疼{ 耳朵中间和下面和耳朵下面, 还有耳朵后面的上面. 半边脸都在疼}. 后来就没感觉了, 刚才嘴里有痰有惊醒`差点就睡着了, 醒来之后疼痛很疼.
2024年9月15日14:29:29打是打完了.
2024年9月15日14:29:57少的那个闻着味儿，大大的味儿小. 晚安/娃哈哈就没味儿. 少的那个应该是刚才喝的? 就是后面那个`本来在前面的.
2024年9月15日14:30:51键位，我是真反应不过来.
2024年9月15日14:31:19白色泡泡多泡泡大，还有黄色浓潭.
2024年9月15日14:52:35难道为什么我不见边/指甲刀不见.几天了
2024年9月15日15:53:14穿着裤子翘二腿腿，闻到裤子的苦味儿;
2024年9月15日16:58:51随时擦一下又一层油. 短袖(我看你能/有汗很黏)洗一下.
2024年9月15日17:00:39水龙头角度发生变化，水好像变小了.
2024年9月15日17:14:10第面几卡了/喝了几口, 往下咽的时候突然有刺激味儿，我一闻能闻到. 这才放了一会儿就变热了?
2024年9月15日17:31:37腰那里一摸，美睫一个大包, 各里各大的呃好像不一样了.
2024年9月15日17:46:23坐着腰越来越疼，怎么回事？.
2024年9月15日18:10:48想吃肉夹馍, 但不知道饱了之后还会不会想吃. 相关的问题?
2024年9月15日19:10:14心脏还行有点麻，胃更疼. 现在心脏有点疼. 刚才喂是左上方，中间横，感觉肚子有点胀太大了`好像一直是这样?
2024年9月15日19:11:25这个汤太咸了吃不了. 我猜喝1/3就极限了, 后面感觉特别咸.
2024年9月15日19:14:21我那瓶水怎么一直没喝吗？ 两个小时了.
2024年9月15日19:15:57喝一口好像在疼, 喝两口果然折疼啊. 这瓶水不能用了. 舌头上是有点刺激的.
2024年9月15日19:23:35左边小腿上面边摩擦边用指甲戳, 感觉很爽，好像流液体了`其实还没有`有一点年. 截着不敢了.
我脚怎么没穿袜子？
2024年9月15日20:28:28这也太超标了吧, 一样的装备，不一样的强度.
2024年9月15日20:31:29不用带脑子的, 韩信一技能还得瞄准`手感还不好, 暃这个无脑两刀伤害很高啊. 怎么两件攻速装两件肉装一个血魔一个打野刀`属性这么高
2024年9月15日20:32:56二技能飞的太快了, 司马懿像个小丑.
2024年9月15日20:33:59自带回旋就是爽啊, 玩其他肉打野血量都不够的, 暃粉一直是满血.
2024年9月15日20:35:08怎么能又肉跑的又快又有回血？这三样怎么都都有?
2024年9月15日21:44:15刚才那局, 如果在后方放个雅典娜就赢了. 把人吸引走必赢的.
2024年9月15日21:44:53现在玩了两个小时, 可以感受到时间是怎么从一变二的.
2024年9月15日22:05:38刚才好像快睡着了, 后来感觉胃左上方疼，胳膊有点冷. 那个右脚脚心是真冷.
2024年9月15日22:12:11刚才差点射, 撸了这么久了. 一直在录, 几个小时?
2024年9月15日22:21:33原来是八点半突然想去搜个东西,后来又玩游戏去了.
2024年9月15日22:22:39现在得洗脸，不然过会儿眼睛疼.
2024年9月15日22:28:24喝了杜曼婷/洗口手/洗口水心脏疼,有一点味儿. 难道水不能压? 再喝一口过几秒也疼.
或者把牙里的东西喝掉了? 牙洞里很疼
2024年9月15日22:35:27右手手指感觉牙洞`手感上很小
刚才刷牙, 现在嘴里苦. 刷牙{ 过一会儿牙膏非常的苦. 换了新牙膏, 不苦了,舌头刺激的疼; 说明牙膏不能放洗澡间. 后来杯子接水泡沫非常的多，非常大非常高非常厚,出现的非常迅速,溢出来. 在水池里有一层.
好像是牙刷放杯子里(再接水or(先倒掉一次水，再接水))
}
2024年9月15日22:39:09那石头是持续只有刺激的, 现在去寿口应该泡啊很多.
2024年9月15日22:49:49素材可太多了,方向可太多了,选择可太多了,可见潜意识有多傻逼!;