日记2024年9月24日22:54:06
日记2024年9月24日.cpp

2024年9月24日23:22:29好看!
2024年9月24日23:35:37所有网页都不能保存. 刚才搜索完突然很卡，过一会儿提示下载多个文件. 这种情况要重启.
2024年9月25日00:05:54不如当做看完了. 后面烂了. 刚来挺爽的.
2024年9月25日00:20:38水居然会从纸上漏下来, 以前没注意过.
2024年9月25日00:25:39两种,禁止移动,强制位移.
2024年9月25日00:25:51西施一技能, 眩晕定身,强制移动.
2024年9月25日02:14:17最后两行一样, 不显示最后一行反而没问题, 那到这个情况就不用再想了. 以后输入10实际上用0~8行!
2024年9月25日12:02:27手托着脖子(的下面)萍水爽的很, 我脊椎上下都疼的很.
2024年9月25日12:03:53这嘴里的味儿真大呀.
2024年9月25日13:10:37我是想刷视频的, 但我是单线图, 刷了就完蛋了. 难道要设个闹钟吗?
2024年9月25日13:31:08最差的结果,取得成果后不接着做,再过两年还是没做出来!
真有可能,实成一半儿，接着我不干正事!
2024年9月25日13:33:19闻一下门缝，没什么味儿. 你阳台应该打开.
2024年9月25日13:45:20只喝半瓶还是越来越疼. 浓缩苹果汁怎么写12个月的!
2024年9月25日14:41:44有一阵子(搜索框，下面不出现东西)
2024年9月25日15:29:50喝水!
2024年9月25日15:58:10难道关视频是很难做到的吗?
2024年9月25日16:03:44每个行为都是独立, 不是一个进程!
2024年9月25日16:29:399月5日的水,喝一口有点,喝两(大)口嘛很疼几秒
我感觉疼的位置变了,想下移动的. 现在能感觉到嘴里刺激味儿舌头上`石头后边右边.
2024年9月25日16:33:05这理状况,就像是喝了几口痰!
2024年9月25日17:32:16考育成瞎润了/回城削弱了,边走边点没声音
2024年9月25日17:45:26这还不是轮椅? 4秒无敌的射手.
2024年9月25日17:54:03近战模式有什么垃圾
2024年9月25日18:43:18怎么能拖这么久? 绝对换人机了. 现在必须手速非常快，才有音效出来.
我不知道什么时候下墙, 而且没有音效我根本不想做任何操作;
2024年9月25日19:03:49脚太疼了，穿了袜子.
现在去开灯.
2024年9月25日19:04:23怎么去活动活动?
2024年9月25日19:04:48昨晚上养的,掏耳朵.
2024年9月25日19:16:10也许不用找线, 头疼=可以不做这一步!
2024年9月25日19:25:32完整的图片检测{
	收集类型{ 宽度,间隔,有没有规律 }, 排除法;
}
2024年9月25日19:59:45木板移动, 左边后面会空出来.
2024年9月25日20:01:33这电池他又延/擦右眼时有鼠标垫味道,擦着有点不舒服
2024年9月25日20:07:46现在写不出来那种主线剧情, 一四年花门化石/画漫画时不用思考的.
2024年9月25日20:08:33瞬间就有主线, 一直画故事就能完整.
2024年9月25日20:09:15看了几个动画,有细节没主线.
2024年9月25日20:10:00现在我也写不出人物习惯. 习惯有什么用,没主线什么都不是.
2024年9月25日20:10:52就是说,当时脑子里存在几个大模型,不用思考几行就有结果.
2024年9月25日20:47:55怎么感觉电脑上的二被速度快呢？
2024年9月25日21:39:56电脑右边怎么向后移动了.
2024年9月25日21:40:06我清醒的时间是越用越少的, 看视频一直都不困, 说明精力用的很多, 有点心疼.
2024年9月25日21:41:38也不一定,刚才电脑上开二位数感觉很快, 手机上二倍速感觉很慢. 手机屏幕小`吗?
2024年9月25日21:42:22眼睛左边下面靠近骨头的地方疼. 是手机平台亮了?
2024年9月25日21:42:59现在坐着腿疼了. 腰一直有点疼. 腿是很疼!
2024年9月25日21:44:12烦坏了/破案了, 鼠标垫支架放了卫生纸，现在鼠标垫会动.
2024年9月25日21:45:05纸的味道非常的大.
这种觉得,就是(前两个字 一个字), 总输错.
2024年9月25日21:45:58这个火柴人说话的视频我怎么一直看呢? 我为什么不关了它?
2024年9月25日21:46:50 这个功能总体上和内部 两个结构{
总体{输入: 输出:	}
细节/具体{这就长了}
}
2024年9月25日21:48:50突然出现了空格, 这相关问题?
2024年9月25日21:59:05输入输出就很容易弄错, 那里面该怎么写!
2024年9月25日22:01:30每集都很短嘛, 所以浪费时间就慢慢浪费的, 原因就是没有第2个县城的任务结果retu.
2024年9月25日22:19:16左手手指摸(包皮前端)(尿道周围), (摸了的地方)刺激性很大, 不一定准确. 会刺激几秒.
2024年9月25日22:28:20吐出来的，总有股甜味儿, 闻着就很奇怪.
2024年9月25日22:55:31演唱歌/点窗口太烦了
2024年9月25日23:03:49点一下左上角,查找网页,再点一下网页，有个网页出现了, 看截图,本来没有突然出现.
2024年9月25日23:17:40剧情出大问题, 线索到底应该给出多少？ 13级这块儿限额给的太少了, 这是想拖多少?
2024年9月25日23:35:54穿越所有洪荒同人小说是吧?
2024年9月25日23:36:32头皮痒需要洗了.
2024年9月25日23:51:29看这视频真的不能思考.
2024年9月25日23:52:01有点困了.
2024年9月25日23:59:49三角面包,我问一下心脏就疼,吃啊放嘴里`可能是臭味，是种怪味儿
2024年9月26日00:00:38和弹里是一种东西, 面包被污染了.
2024年9月26日00:01:02现在舌尖上面,是一种甜味
感觉很持久, 上下舔没影响.
2024年9月26日00:04:27吃半根无针和面包,就是不到40克,突然胃疼, 吐痰是臭味.
2024年9月26日00:05:21刚才边吃边想: 不争{
	不(耗费精力的争取见证结局);
	不和身体争, 也不顺应身体.
	我是人, 我不能做这件事, 我能不能不去想?
	忘记也不会影响我, 就算非常喜欢`我也可以不去关注他;
	这样就能专心创作.
	注意力用掉就会出事, 但旁白不诞生我必死;
}
2024年9月26日00:10:08面包放在净化器,刚才滑到地上拿起来，闻一下臭了{是一种闻过的味道, 有点刺激, 没有刺激性残留, 像是面包的刺激味道混杂了什么东西`是混合味的}
2024年9月26日00:11:26算了，不搜了.
我可以不保存的, 刚才搜之前突然反应过来( 不争, 什么是故筝? ),类似惊醒的感觉.
2024年9月26日00:12:55吐痰,不吐=不知道结局; 其他事情, 是我的喜好吗? 我可以不做;
2024年9月26日00:13:58想起来这个词, 真有这么大力量吗? 我现在能做到吗?
2024年9月26日00:14:33脑子清响, 心情很好, 清爽的感觉, 以前也出现过.
同时也很累, 不是一种期待要做什么事的感觉.
2024年9月26日00:18:24先空格再逗号,可以是这种显示效果.
2024年9月26日00:19:11我真能不思考吗? 不想这些事，舒服太多了.
2024年9月26日00:22:57刚才吃面包突然就想到`我在直播看我{ 不和人争};
在知乎看过, 可能是在b站看过视频, 应该去网页看一下{ 查个人争论道德经, 老子说别说你看过道德经};
2024年9月26日00:32:33虽然说积累了精力，也不用活动, 也可以不活动.
2024年9月26日00:33:00我的笑声不挺好听的? 怎么声音就不好听了?
2024年9月26日00:35:46有几个穿越动画，我是看哭了, 那么哭的时候是不是不用接着往下看? 
心脏疼，真的困. 那么我这么想,还会不会哭呢？
2024年9月26日00:37:02困了就不想笑了!
2024年9月26日03:40:54洗澡刷牙.
2024年9月26日04:39:59还没刷牙!
2024年9月26日07:07:27心跳很重了.
2024年9月26日07:50:15出台,嘴里右前方甜味儿，左后方咸味儿. 感觉咸味大，咸味儿很小? 应该喝水.
2024年9月26日12:43:21只变1/4. 鼠标垫垫卫生纸垫一半会影响滑动.
2024年9月26日15:57:21甜味儿,头特别晕,刺激性呼吸道,就醒了. 得拿出去接着晾.
2024年9月26日16:49:17这种仙人下凡的故事应该全部收集.
2024年9月26日16:58:40想拉屎
2024年9月26日18:06:13太干了，咽不下去; 吃下去，立即吐痰，嘴里非常干，会让上面两边牙非常疼; 不会变成混凝土，堵住水管吧？; 吃一块儿立即喝水`面朝前方`脖子中间的食管前方中间`很疼卡在那里
2024年9月26日19:15:09在人物性格分支上，有很多剧情走向.
2024年9月26日23:03:08他还起床时发现, 腰那里真的挺直.
2024年9月27日00:12:31唐龙杰{
	穿越时空之前,书生谅解条,终战; 留一个解谜.
}
2024年9月27日00:40:30饿了
2024年9月27日01:21:42太疼了! 下面上面疼
2024年9月27日02:46:51喝了三口奶, 第一口明显的咸味和怪味, 然后胃疼吧; 第二口可能胃和心脏疼, 第三口就没什么xn感觉. 老日期怎么是45天?
2024年9月27日02:49:34喝了两大口, 心脏先是右下和右边，再是右上方疼. 就是那条竖线.
这个变质难道是塑料? 还真是20天就不能喝了?
2024年9月27日02:52:14嗯，心脏右上方的一个点很痒. 有可能{ 就是明明是右上方，但我感觉是右下方} 胃疼. 打嗝还是奶味, 但石头是刺激的. 那这就是塑料!
2024年9月27日02:59:12心脏还在疼, 可能疼痛不减.
2024年9月27日03:05:59饼干粘在牙上,然后吐痰,会有一种震动，让牙非常疼
2024年9月27日03:19:25饼干鼠标垫变得摩擦力大
2024年9月27日12:53:57要是一直看这种动画, 突然不看了，会心疼. 也可以不想他. 想不想是可以控控制的, 主观意识只能控制自己这一个进程.
2024年9月27日12:55:14饼干放昨边很香啊.
2024年9月27日14:03:58你知道脊椎是怎么改变的, 挺的越职`到底产生什么影响?, 放松时为什么那么弯?.
2024年9月27日14:21:10门开了一半，开了40分钟!
2024年9月27日14:23:45麻了,床上的衣服上纹一下已及头晕到现在. 打字前爽了.
2024年9月27日14:49:41垃圾怎么没扔啊？.
2024年9月27日16:17:04不是特别大! 难道虫不能要了!
2024年9月27日16:32:35 前置cout 到现在还没写.
等于我们没干什么
2024年9月27日16:37:59充电器要坏了吗?
2024年9月27日16:47:56自动换行, ctrl+e+w
2024年9月27日16:48:52难道坐的腿疼了? 腿疼腰疼怎么活?
2024年9月27日17:14:48靠近床的水箱早就干了, 靠近门的还有水.
2024年9月27日17:16:52我可以什么都不追求, 比如上次喝奶, 比如把被子拿出去.
2024年9月27日17:20:13{}{}{}选中前两个, 和选中后两个, 匹配结果不变. 只匹配前两个.
2024年9月27日17:21:12嗯，左下角终于又疼了, 去刷牙吗?
2024年9月27日17:24:33牙膏掉瓶子上面. 这次自来水闻着不苦, 放嘴里石头很苦`不是旧的刺激性. 泡泡很多,牙缸一直不净?
2024年9月27日17:26:59拧瓶在手指那里又疼一下. 这两种瓶子是同款!
2024年9月27日17:28:26浓缩果汁是什么?
2024年9月27日17:39:19俺也就不开看这个, 那顺其自然就是逆天，就是不应该点开这本书.
2024年9月27日19:29:49for循环与`有的数值没关系, 那还写进去干嘛
2024年9月27日19:41:29绝对轮椅. 玩这个评分是不是太高了? 
2024年9月27日19:43:59二技能得向后放.
2024年9月27日20:26:08怎么杀不完对面呢? 所以说要出暴击, 后面连续打架，几分钟，一直有人过来.
2024年9月27日20:29:06就前面发育9分钟, 后面打架4分钟这样子
2024年9月27日20:29:52嘴里里面上面,咸味儿`还有其他味道非常大.
2024年9月27日20:36:26我怎么不知道复活可以动
2024年9月27日20:36:50这么逆天怎么制作出来的, 他死不了, 这就代表不用动脑子, 第一条命可以直接冲, 随便拉扯下`就能一直打架. 可惜现在不能回城.
2024年9月27日20:38:57这怎么都改好了? 我记得{编译不通过`我就接着玩游戏了}!
2024年9月27日21:03:50改的时候改错位置了. for 1 < 2, 我把1改了
2024年9月27日21:04:34这几行, 有一个tab，删不掉
2024年9月27日21:44:22头上硬块
2024年9月27日22:17:59吃面包味道突然不对, 苦洱是正常, 弧是变大了，舌头右边中间一两厘米去,有刺激. 就吐掉. 有刺激性就吐掉, 但是我不一定能做到.
2024年9月27日22:20:25注意力有大问题{ 注意力只能放在一样东西上. 无所谓思考的复杂度, 不可能超越一个东西. }
2024年9月27日22:53:03通话问题很大呀{ 一堆小物质/小故事拼在一块儿, 你把它看了/慢慢看很浪费时间}
2024年9月28日00:34:00用了6个小时没电了.
2024年9月28日01:24:23刚好五小时55分, 提到了主角绅世, 后面就烂完了.
2024年9月28日11:09:06本来是右侧水, 后来突然变成瓶水，就不做梦了，没什么感觉，突然醒了. 腰很疼, 档是手在(头的下面)下面
2024年9月28日11:11:16一醒来味道立即特别大.
2024年9月28日11:17:50多次打很小的折, 喂养孩子很大.
2024年9月28日12:09:15这也太浪费时间! 我要是不看早做完了.
2024年9月28日12:12:23这种几个比例怎么匹配啊?
2024年9月28日12:23:25/*https://blog.csdn.net/sinat_34328764/article/details/81507796 */
	int s[] = {1,6,3,2,5};
vector<int> vec(s, s+5);
//正向排序 即按照从小到大的顺序排序
sort(vec.begin(), vec.end());
for(vector<int>::iterator it=vec.begin(); it!=vec.end(); it++){
	cout<<*it<<" ";
}/*for*/
cout<<endl;

//逆向排序 即按照从大到小的顺序进行排序
sort(vec.rbegin(), vec.rend());
for(vector<int>::iterator it=vec.begin(); it!=vec.end(); it++){
	cout<<*it<<" ";
}/*for*/
cout<<endl;
2024年9月28日18:33:59难道只能循环{ 看几天`累了就不想看了, 工作几个小时, 不累了又想看 }?
SJ2s2024年9月28日18:45:55但出汗了, 好像昨天就出了
2024年9月28日19:53:10我发现了脊椎侧弯{ 如果腰这里是直的, 上身或向左边. 刚才手摸一下腰，那里凸起偏右边了. }那我再向后运动回厨师吧.
2024年9月28日19:56:54一直看视频而没/的危害{ 刚才在厕所喝水，感觉风扇关了，现在一看没关. 容易忘事. }
2024年9月28日20:41:04喉咙脖子右边前面到`右边耳朵下面后面
2024年9月28日20:42:57为什么视频一玩就会屏幕变暗？
2024年9月28日22:22:37H也太好听了
2024年9月28日22:29:49也不一定,只是浪费了几天时间,我已经知道方法了，所以就能成功了
2024年9月28日22:30:08不过我没成功过, 会自责吧. 如果我成功过一次, 就不会自责吧.
只要过去成功一次, 也许能爽的多了. 一次成果都没有, 也不一定有影响.
以现在我的实力, 随时能成功了.
这个过渡阶段相关问题到底是??
2024年9月28日22:52:36打开这个纸，我特别的头晕.
2024年9月28日22:52:50时间20分钟，能写这么多字!
2024年9月28日22:53:16擦一下嘴唇刺激的瞳. 加入紫薇感应/夹嘴的哪有/张嘴的感觉.
2024年9月28日23:39:59我每次都差点成功, 但我是人! 所以不能成功的!
2024年9月28日23:53:36故意的. 显示隐藏图像, 但是朝兵线位移. 两次故意的.
2024年9月28日23:57:02我突然就困了. 什么傻逼游戏，害的我困了. 低头也疼的很，脊椎中间很长的范围
2024年9月29日00:05:03输了
2024年9月29日00:08:34比如无伤杀韩女方,同样的是, 方法和消耗的算力不一样. 别人是本能，我得就得思考.
就是说别的人打游戏不用思考, 我打游戏要思考. 我的技能点了其他地方了. 从小就不适合玩这种游戏!
如果我打游戏不思考，那就位移冲上去了.
2024年9月29日00:10:50这个是很怪. 玩游戏之前只记得游戏的好, 点了确定就渐渐知道游戏的垃圾的点.
2024年9月29日00:14:44左眼左下方开始疼. 就证明开局游戏后`我完全不能思考. 我旁观时才能思考. 所以只要我不买，我就能赚. 我是说让彭白来!
2024年9月29日00:40:57怎么有点不想看了? 忘光了吗?
2024年9月29日02:51:06这个网页保存特别快，几秒.
2024年9月29日03:43:59刚才洗澡水温很低47. 热了很久的.
2024年9月29日03:44:16困了又不能睡难受啊,
2024年9月29日08:21:45困
2024年9月29日09:28:32每次床上醒来，左边肾疼，不好玩.
2024年9月29日10:00:26这个软件还能记录窗口信息.
2024年9月29日11:18:00这里突然味道正常多了.
2024年9月29日11:21:55可以用胳膊按住屏幕, 倍速魔放鼠.
2024年9月29日12:07:36随时都能成功, 所以我无法开始吗?
2024年9月29日12:29:14for (if ) 不如for两次.
判断颜色出现的像素坐标: 雨琦if是否初次遇到, 不如for两次.
for (图片尺寸){ for(颜色数量(6)){ 是否==这个颜色. }}
2024年9月29日12:34:36xmind的语法差不多,我喜欢
2024年9月29日13:18:51昨天有一瓶水喝了几口，竟在忘了.
2024年9月29日14:27:04voc1.21. 喝一口水/喝一首狗热汤, 很舒服，但是,魏恒心脏疼. 刚才胃疼心来心脏疼.
2024年9月29日15:59:03刚才又保存不了了.
2024年9月29日16:09:07反复的想玩王者, 看来是放不下?
2024年9月29日17:17:09刚才睡着了，在梦里写日记. 就是头像又一歪脖子左边疼, 就在梦里写. 然后刚才又疼下来就醒来了.
2024年9月29日17:33:24睡了一会儿,所你快点转/杰里克斯/嘴里特别酸 胃有脊椎舒服的多了.
2024年9月29日17:34:12左脚突然麻一下,就恢复了.
2024年9月29日17:42:53本来想用轮椅爽爽, 进去选不到. 不知道藏到哪儿了.
2024年9月29日18:46:24居然后台没有清除.
2024年9月29日20:07:24一个剧情假设{ 师姐带主角训练, 很容易全死 }
2024年9月29日20:53:20李往右上角按一下会等通. 喝水好像心脏疼胃疼, 听到右边的竖线, 是从右上角(不包含)开始`能右边的竖线
2024年9月29日21:06:23第2个桌面,键盘没有反应的
2024年9月29日21:45:26刚才是50, 就这一个网页又变成51. 现在是50.8g.
2024年9月29日22:02:40半瓶水喝小口心脏右边偏上疼,闻一下水的味道和一种怪味`四季青味道吧.
2024年9月29日22:07:03喝水会疼, 不是以前的右上角, 就是吃面包之后出事的
身体是不耐用的.
2024年9月29日22:09:43键盘右边的鼠标垫已经有苦味了, 旧圆鼠标垫的味儿.
2024年9月30日01:17:28肉刀t1,强的很.
2024年9月30日01:59:42解谜还有惩法, 那谁玩你家游戏
2024年9月30日07:00:52如果限制下垂的,打不了字. 你放到桌面上就能打了.
2024年9月30日07:01:40e用力往下一按就能打了. 刚才是网页上打不了.
2024年9月30日07:57:14可能黑切没有用吧
扫件左眼是模糊的,没办法对焦. 完了一局还是这样, 那我是不是错过了`能看到颜色.2024年9月30日11:48:21
2024年9月30日11:48:37玩游戏就不能穿袜子, 但是可以照相? 什么逻辑`什么垃圾身体!
2024年9月30日11:49:29刚才还低头会疼呢, 就站床边低头玩游戏, 不知道现在腰哪疼不疼
2024年9月30日12:04:32不要一件攻装,血越多越好?
2024年9月30日12:06:01里面上衣左边袖子是撸起来的
2024年9月30日12:06:33是应该喝个什么?
2024年9月30日12:49:57好像身体变好, 能看清像素点,文字很清晰
2024年9月30日13:51:49困.
2024年9月30日16:12:03取外卖左腿小腿后面中间的左边疼
2024年9月30日17:09:44244物理穿透打300到400的抗, 这证明误穿没有用.
2024年9月30日20:27:33来个剧情{ 干死如来, 可以出来个其他人, 来个有用的经书. }
2024年9月30日20:32:24徒弟想当皇帝,应该是失望`不是后悔.
2024年9月30日20:38:54这个纸不能用, 味道大, 大嘴唇自己的疼.
2024年9月30日20:50:07感觉风扇1-1 1-2都变得声音特别小.
2024年9月30日22:07:42摸一下碗，下面还是热的? 就算一半都是温的
2024年9月30日23:19:52脊椎疼心脏疼啊.
2024年9月30日23:28:53应该喝水. 喝水就有精力了吧.
2024年9月30日23:33:29下面的水,喝一口突然想到一下. 说明水在迅速变差.
2024年9月30日23:34:22旧未刷牙
2024年10月1日00:00:27指甲搓腿很少,左边大腿下面的小腿后面左边,感觉很强烈，心脏现在就疼. 刮旁边(右上角)的正常皮肤也有感觉.
2024年10月1日00:10:33两个脚特别粘.
2024年10月1日00:17:07吐一口山, 到鼻子里刺激性非常大, 到嘴里味道就像以前桌子旁边堆着的卫生纸`但味道非常大.
2024年10月1日00:30:37剧情设定{
	放技能需要一个服务器, 主角儿有一个服务器开箱. 要是关掉，有一类技能不能再用. 
	2024年10月1日00:34:27如 天道1, 人道2;
}
2024年10月1日01:14:50左边乳头右下角一厘米外`有一处皮肤病.
2024年10月1日01:18:11脚趾一直翘着, 右脚大拇指下面下面特别疼.
2024年10月1日01:32:25所以生日不能装备, 末日不能卸下
阴阳二气?
2024年10月1日01:33:36d怎么不坏了
2024年10月1日01:47:46右边可能抽筋. 右手手腕还有中指上方右边中间
2024年10月1日04:13:13床边躺一会儿，非常舒
2024年10月1日08:30:16床上睡了会儿,味道很大呀. 腿是放在地上的. 2024年10月1日08:31:21腰腰很疼啊.
2024年10月1日09:34:16怎么脚还是那么冷. 只热了一点点.
2024年10月1日11:18:28太冷了，还真不想打字.
2024年10月1日12:34:57追加/刚才,没/刷牙了.
2024年10月1日22:29:26风扇放温和往里面吹,当时立即舒服很多.
在沙发上, 拿走垫子, 我问一下, 鼻子立集很刺激, 手机不见了.
2024年10月1日22:55:30怎么真让我遇到这种事
2024年10月1日23:00:03一直打嗝, 头晕恶心, 过敏自愈
2024年10月2日00:20:43右侧睡,躺一会儿就困了,好像感觉消失了? 但嘴里忽然酸味非常大.
2024年10月2日01:45:31醒来感觉就是,冷和困, 味很大, 脚出了很多汗.
2024年10月2日01:48:35门是开的. 腰特别疼.
2024年10月2日07:21:40平睡,两只手在头下面脖子疼.
太硬了，腰疼.
2024年10月2日08:35:35接通/截图时修改窗口的方法
2024年10月2日08:46:55脑子左边上面大方的点. 就是太阳穴周围一大圈, 但是前面上面后面下面两个点
2024年10月2日09:01:41头顶中间的左边前面两厘米`头皮有刺激和疼. 我也是不好确定
2024年10月2日09:11:43来了, 呼气刺激和很麻的感觉`很大
2024年10月2日09:20:06现在是左边后脑勺，上面来会儿投屏,疼,
2024年10月2日09:55:37get前景色总是找不到, 成员名找不到
2024年10月2日10:04:58贴着这个桌子,深吸一口气,坐着(从爬着到起来), 苦味儿很大!
2024年10月2日10:05:49小多了么
2024年10月2日22:15:37闻到苦味了. 所以阳台门应该打开吗?
2024年10月3日02:10:20低头就反了一口蒜{ 忍住不咽，非常难受. 出气会跑到右边鼻孔非常刺激, 深吸一口气，心在右上角疼, 这个点很重要，说明不是心脏吗!}
2024年10月3日12:20:28头后面疼?
2024年10月3日12:21:02还是投前面. 有点臭, 应该刷牙了吗？.
2024年10月3日13:10:50d按了很久
2024年10月3日13:56:19识别窗口-->截屏
2024年10月3日15:00:19门反锁不了. 闻还/门外是酸臭味很重.
2024年10月3日15:05:47出水量很少啊, 今天喝了一碗/350ml?.
2024年10月3日15:06:09现在坐这儿,我说洗衣液混合着苦味就特别淡，怎么活呀？.
2024年10月3日15:06:44竟然给我搞破坏. 不让他进怎么样? 让他走，还得说十几句在这发呆两分钟, 两分钟我都得直接走了他还不走.
2024年10月3日16:28:48我把睡觉的姿势忘了,而且味道很大. 难道开着空调味道就不大了?
2024年10月3日16:31:02我们数字x1+数字x0.9 0.8
1-0.1x(几-1)次.
2024年10月3日16:39:41右手压麻了. 嗯手腕腕后面上个手掌.
2024年10月3日17:07:40右手非常麻,然后现在是右脚.
2024年10月3日17:15:35突然腰非常疼，腿非常的咸.
2024年10月3日17:39:55没有很大. 吐痰是酸哎`和鼻子刺激感觉.
2024年10月3日18:20:14这苦味儿也许没有了, 但鼻子深度/合同/舌头右边都是刺激的很.
2024年10月3日19:05:45有一点{ 行者说出了师傅, 前后就不是一个人, 那也许真的死在五行山下了 }
2024年10月3日19:16:28怎么突然换成移动模式, 所以没有网
2024年10月3日19:23:57今天没洗脸.
2024年10月3日19:32:33突然心脏一疼，一疼的，必须喝水啊.
2024年10月3日19:48:28现在又有点头了
2024年10月3日20:51:08咽一半儿卡在喉咙一大口`(火腿或者肉丸)的切片, 这时候轻轻吐出来, 这没什么味儿, 又咽下去了. SJ2sj2s2024年10月3日20:51:49胃胀左上方和上方偏左疼, 心脏右上角有一点一点疼`一直疼
脊椎累的很.
2024年10月3日20:53:44能感觉到打了嗝后会舒服, 打了一个嗝果然舒服几秒.
2024年10月3日21:17:14呼吸由木板刺激呼吸道感觉
2024年10月3日21:36:48这脊椎变直导致的恶心打嗝胃疼.
2024年10月3日22:12:27趴着看视频,一股酸味儿.
2024年10月3日23:00:46体温/脊椎中间段 恢复形状有暖流，还有很爽的疼痛感`疼痛程度有起伏不断变化
就是手按住腰上身向后挺
2024年10月3日23:11:39汪洋五/慢有/581/我们要/弯腰几秒就疼的很.
2024年10月3日23:33:34右边袜子拉下来, 左边皮肤病夜行很多.
2024年10月3日23:51:40右手抓头皮，再闻一下手里, 刺激性很大的知觉
2024年10月4日00:14:06洗脸喝水, 吐了很多, 站着大半几只都疼.
2024年10月4日00:16:23甜, 嘴里左前上, 舌尖下面左边.
2024年10月4日00:19:03长按打开这菜单. 习惯挺长按我边.
2024年10月4日01:04:5122度热, 19度冷.
2024年10月4日05:21:57躺在床上, liji非常的大`是甜味和刺激性, 后来戴了个口罩是甜味儿, 现在口罩掉了.
2024年10月4日05:23:15遗精 射一次 裤子右边内侧衣服上
2024年10月4日05:23:25睡前没喝水
2024年10月4日05:33:20两次卫生纸擦龟头`尿道一接触就很疼, 后来尿尿感觉像是辣的`疼痛位置慢慢向里面移动`用手上下捏住尿道里面很疼.
2024年10月4日05:58:09纸放在嘴上,深吸一口气，木板的刺激味道`感觉跑到里面了.
2024年10月4日06:27:11胃疼, 床板上全是木屑, 身份证是能用的.
2024年10月4日06:38:35胃疼脊椎疼. 休息两小时没用吧. 睡了之后，屁股哪不是躺的，是向右
2024年10月4日06:48:03嗯，要是喝水了,费应该不疼,
2024年10月4日07:42:43非常咸 应该不苦 还是臭女
2024年10月4日08:27:04厨房香味很奇怪, 香水味儿混杂着塑料香味儿
2024年10月4日08:30:16时刻计算{ 击杀收益. }
2024年10月4日08:56:02作一个程序{ 截图THENcout图片属性 2024年10月4日08:56:46 
cin y,x/*截图这个坐标的窗口*/ OR cin 1/*左键点击,截图这个坐标的窗口*/
}
2024年10月4日08:58:33主要是醒来的时候,口罩已经掉了, 也太坑了. 我想试试口罩.
2024年10月4日09:10:16长按end 会返回上一个path
2024年10月4日09:15:19一个画面{ 小女孩口罩掉了不告诉我，躺着继续睡, 好像是两个口罩? 是出现过的梦吧 }
2024年10月4日09:22:07肺应该不会疼, 但现在里面也许扎的很痒.
2024年10月4日09:23:1821还是冷. 比如手冷背部冷.	腿肯定能.
2024年10月4日14:06:03没暴击打不完???
2024年10月4日14:06:30点四个赞. 没暴击开不了???
2024年10月4日14:10:17所以出装要优先能开龙? 这个思考重要吗`合理吗?
2024年10月4日14:31:53经济稳定,找机会可能全杀, 机会还很多，确实好玩.
2024年10月4日14:54:40复活时间明显一直不对. 也就是死亡时间一直不对.
2024年10月4日14:58:24这一局好像拖的挺长? 
2024年10月4日14:59:08之前有个class写了一半, 好像还没开始写. 页面还在不在？
2024年10月4日15:12:06拆了的多半屏喝了半屏, 最后一口明显有点疼，持续几秒.
2024年10月4日16:32:34如果技能有积分, 在范围里显示一个向上的电头.
2024年10月4日19:41:52无脑/葡萄生虫了,才吃了一个. 摇一下有虫子浪飞.
2024年10月4日20:11:02剧情{
	取经的时候换人了, 所以重新修炼时已经不是一个人, 行为不一样很正常{ 抛弃六根 }, /*本来那个人`不会怎么做*/
}
2024年10月4日20:17:06憋气30s没问题, 就是气好像跑完了.
2024年10月4日20:18:39肺绝对在疼. 要排卵出来的东西不知道多少时间.
2024年10月4日20:23:10现在嘴里边味道都是从肺里出来的, 心脏`乳头周围, 乳头左边, 乳头右边, 应该是肺在疼.
2024年10月4日20:46:05延和辣椒,不吃没事,吃了难受. 可能吃上10个饺子? 反正心脏有点疼了.
2024年10月4日21:04:38当是觉得饺子很咸, 也想接着吃，享受1/3. 我该不在意问题还是行为本身?
2024年10月4日21:05:34手洗了，还是感觉很干燥，涂很多的感觉? 盐多了困.
2024年10月4日21:44:20前左方卡了一块，吐不出来，非常久.
2024年10月4日21:51:059月13日的茉莉花苏打水,喝一口明显会疼. 舌头左侧也刺激
2024年10月4日23:24:32只要不出血魔之怒, 就能出以前的装备了
2024年10月5日00:38:14洗澡,一搓背部上方两边, 突然开始闻到味儿. 身上有味儿`是租房床垫和昨晚木板味`混合的味儿`也许和之前椅子很像.
2024年10月5日00:39:29以前不知道取舍和放想/放下, 同时 知识会失传 每个人从头自学./*两个二级原因.但凡有个二线城, 我都不用放下当前的任务.*/
2024年10月5日00:42:44我爸是精神病, 这就导致旁白会改变一些. 不用写`你也知道.
2024年10月5日00:44:43水冲尿道是刺激的, 追加
sj22024年10月5日00:46:42我记得了,这个味儿是卫生纸的刺激味. 那个圆形卫生纸`刚才加了时间`就是还没用完成独立包装的绿色包装 味道一模一样.
2024年10月5日01:00:10那什么, 拖鞋都干了, 怎么这么快? 为什么纸一直在擦
2024年10月5日01:07:34胃疼是口渴还是太困了. 是你肯定太累.
2024年10月5日01:08:15左手捏住左眼左眼睫毛拔两三下, 眼睛刺激的, 用纸就行. 手应该很冷. 左手手指间感觉是热的，右手小拇指中间冷的疼，感觉空气是热的.
s2024年10月5日01:16:40刚才关了窗.
2024年10月5日01:27:10就想起来这几分钟, 那不就相当于我每天只活几分钟
2024年10月5日01:29:44哈哈哈, 才两分钟吗?
2024年10月5日02:18:37两管血太强了, 没死就反杀了, 不过死了估计`队友也不差我那点伤害
2024年10月5日02:40:24有一类是会放在一起{ 忍不住不去做, 一定会去做的事. 会放在一起 }
2024年10月5日03:09:48趴在袖子上睡觉，呼吸开始非常难受了. 本来就是这样, 但前几天不会.
2024年10月5日05:30:45遗精 射一次. 昨天裤子裤腿湿了
2024年10月5日10:42:097:41变成10:41
2024年10月5日12:52:40驿站味道大, 褥子有1/3都有咸味酸臭味.
/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////
//测试
/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////
2024年10月5日14:03:00雅典娜死多了 必被扣分.
2024年10月5日14:19:47看看, 死7次也是系统自动扣分, 哎那平均水平难道是不死? 还是所有人玩杨典娜都被扣分?
出肉就是没有钱, 莫名其妙吃不到兵. 还有队友是电脑`却显示我被玩家举报. 反正暴击有用多了.
2024年10月5日14:22:05不知道怎么判断的, 雅典娜的平均水平难道比二杠八好的多? 上次13杠15申诉还不通过.
2024年10月5日14:24:22这个肉装堆血量,没钱就是一点用都没有, 要是以前的肉装是对抗性`越往后越没用.
2024年10月5日14:25:28雅典娜难道要回城, 已经很克制了.
2024年10月5日14:26:51开局4600血,出肉才9400血, 这就代表我冲对面也冲不了. 所以只能出挂街. 有次团`弱化给我多扛3秒,好像没什么用.
2024年10月5日14:45:20不动脑子`还真就没用. 这个玩法不是轮椅.
2024年10月5日14:46:33右脚是出汗了.
2024年10月5日14:48:48还不如之前老的打法, 复活, 不能扎到人, 然后和以前一样. 以前是不能在人群里一飞的, 但是可以立即1技能.
2024年10月5日14:49:55所以说有效控制是是很少, 短控制人类反应不过来`等于队友没有输出, 长控制队友输出时间其实很短.
2024年10月5日14:52:28思岗时间是很多的, 但我不知道想什么. 刚才是清醒的, 玩上半个小时就困了吧. 一直是低头的. 本来想吃饭好像?
2024年10月5日14:53:23假如队友有个控, 雅典娜复活全杀. 相当于超长位移, 一复活就在别人脸上.
2024年10月5日14:56:08按以前的思, 两件暴击, 一个穿透, 3肉装.
2024年10月5日14:59:37头上能抠下来硬块. 从左侧中间向下的竖线`宽度十厘米.
2024年10月5日15:13:03雅典娜不缺钱, 所以攻速可以后面出. 在向抗性, 自带400抗, 再出肉就没什么用. 自带的血量和抗性比肉装强多了. 很不合理.
2024年10月5日15:17:09还真耽误时间啊. 但我说的是消磨. 他怎么知道是耽误.
2024年10月5日15:20:10总想着站着玩一局, 结果打完就能发现`我一直坐着没动
2024年10月5日15:20:45现在推两项/颓阳小/回阳响活动, 又将会做什么出事的事.
2024年10月5日15:21:37上身, 上半身中间的脊椎`抬头看屏幕`疼.
2024年10月5日15:23:01关于15分钟内能发生什么{ 一般人的主观上: 我的主观上: 客观上: 我在潜意识里: }
主观也是分时间段的, 明显就不是一个阻挡/主导意识.
2024年10月5日15:49:04穿个小衣服, 脖子下面的被部酸疼 大概是脊柱右边
2024年10月5日16:03:41d换了 2024年10月5日16:03:52dddddd
2024年10月5日16:07:01完了, //todo 就这个想法, 之后要好好研究几年. 关于"完了, 是潜意识在思考"
2024年10月5日16:08:02这样我更没有理由再想了, 可以放下自己的思考了. 思考的过程我是不知道的!
2024年10月5日16:09:02幸肤刺激性很大, 新衣服是鼻子里刺激嘴里有甜味儿的.
2024年10月5日16:11:16费,怪不得描述出来这么费劲，这么反常的费劲. 有的东西我在重复思考!
2024年10月5日16:11:44我觉得写这个没什么用-->我在描述的能让别人看懂-->但为什么我是懂的-->我的思考的过程我自己也不知道-->是读取了结论吗-->那读取的过程我也不知道
2024年10月5日16:19:33完了我接了个超难的任务, 好像决战从那里开始! 潜意识是可以利用的. 之前我就感觉在潜意识里已经成功无数次了, 但与(我自己上手做)没有影响.
2024年10月5日17:56:46这个旧版激活软件, 截图时的范围选择, 选择之后, 点一下窗口会改大小/点一下会改范围大小
2024年10月5日18:03:07弓箭/中间怎么不打开文件夹了？
2024年10月5日18:36:20不拉拉链儿，背部上面压的一直横. 拉上几位就舒服多了.
2024年10月5日19:56:10脖子横着的很啊, 这个程度大的很. 慢慢纠正吧.
2024年10月5日19:56:57从423到427, 就四行, 没丢信息.
2024年10月5日20:30:40我想了一下杨戬在笑的那个视频, 抓舌头右边中间咬啊. 吖吖舌头是寄生的吗？
2024年10月5日20:45:18什么意务20人? 就是客观上没这个规则，主观上就能随意.
2024年10月5日21:48:38涂进眼睛了. 刚才吸尘器吸的土.
SJ2024年10月5日22:13:23本来下面还有的, 有一个你如何看待铭仕？
2024年10月5日22:16:53明显有股苦味, 烟县/憋气有普洱, 呼吸也有苦味.
2024年10月5日22:43:12那赶紧写通人啊, 孙悟空和所有神仙都能下副本!
2024年10月5日22:43:41着重描写天上的日子!
2024年10月5日22:52:27这么多字, 看着都卡, 还13MB.
2024年10月5日23:01:22一直坐凳子前面手腕疼啊, 现在坐后面俗话舒服多了, 还是不舒服`前面没电, 所以50厘米刚好.
2024年10月5日23:23:14右脚不仅出汗还麻了
2024年10月6日00:41:09不喝水,导致咽了一口痰下 and 但因为是不喝水,所以咽不下去. 喉喉里面里面慢慢向下滑是刺激的.
2024年10月6日01:09:34就是很干燥, 呼吸感觉很强. 那是刚才的感觉.
2024年10月6日01:14:52喝水了, 就最近底下的都不喝了. 不疼, 就舒服很多.
2024年10月6日01:15:19现在有点疼啊.
2024年10月6日01:24:51截图太烦, 那我只能这么做.
2024年10月6日01:25:23//todo 定时`对比时间`复制文件.
2024年10月6日01:45:43假如不知道用法，就非常浪费时间. 如图.
2024年10月6日03:25:54趴着背部，上半身很疼, 然后吐了两口痰{ 突然困了之后又吐了一口.}
2024年10月6日09:55:41`2000多个回车=4k
2024年10月6日10:21:26右手腕疼的很啊, 就是接触桌子的地方.
2024年10月6日15:30:41有没有可能脊椎侧弯导致的, 我头像左边`手就舒服了吗？
2024年10月6日17:44:39是47.5，不是50.
2024年10月6日19:02:43门外没味儿, 感觉屋里味儿比外面大.
2024年10月6日19:16:04右手大拇指碰了会疼，是扎东西了还是受伤了？.
2024年10月6日23:20:50 刚才写了个成长性 abc 这样, B=数值增加, C=数值平调
S2024年10月6日23:22:14 %LocalAppData%\Microsoft\VisualStudio\BackupFiles\[projectname] 
2024年10月7日00:37:37低头, 把弄下面, 15苦二`衣柜的味道很大
2024年10月7日01:32:28我有两个网页还没看
2024年10月7日02:07:14刚才以为上面后面的是退出键. 实际上退不出去的
2024年10月7日02:10:03痰是肺出来的, 痰又吸进肺里就`非常难受.
2024年10月7日02:14:02现在味儿大, 崇尚那股苦味呗, 都是肺出来的味儿. 所以也不一定椅子底下就有味儿. 呼气,不弹都有味儿, 肺还是没什么感觉`脖子以上`喉咙就能感受到了.
2024年10月7日02:15:33反正有液体了就要吐. 就是不吐又流进去`不知道会怎么样.
2024年10月7日02:18:41垃圾桶香烟很大,哪那么慢呢/难道门外的/拿到门外左边.
2024年10月7日02:29:31门口一个纸箱倒了, 我在茶几椅子电脑左边`立即闻到以前卫生纸的刺激味. 凑近那个塑料袋,味道很大./*这里逗号比`顺眼的多*/
2024年10月7日04:19:4565秒特别忙/右手右脚特别忙
2024年10月7日06:21:43口罩一带, 头放在脚那边睡的. 挺好/平常. 要你啊/腰下的疼.
2024年10月7日06:26:41是口罩掉了，然后什么. 能感觉到有意识的时候，口罩左边突然掉了，然后我就醒了. 起来之后，腰下面利益很疼. 不知道口罩有没有用`味者是大的.
2024年10月7日06:30:29嘴里范围很大的, 除了舌头下面都是`很大的苦味吧.
2024年10月7日06:34:13肺里能感觉到疼,今天我现在疼你身/心跳一下疼几下.
2024年10月7日06:35:47这怎么删的这么慢? 自带的功能吗? es怎么删的那么快?
2024年10月7日06:38:44回家,就是乳头上面内侧一厘米`两个点疼. 反正睡前上身脊椎特别疼，特别累. 平躺是有用的.
2024年10月7日07:52:01很像是百度知道. 还有`bing突然不香了
2024年10月7日10:22:46一个人四激味和木瓜味儿, 最suver左边大.
2024年10月7日10:24:35你不吃盐，心脏很难受的.
2024年10月7日10:31:08这鸭茧很小早知道吗/导致道吗,剪指甲会震动一下`指甲酸疼感觉很穷.
2024年10月7日11:23:35天外仙踪的大型天天角就两个境界, 接单和没接单.
2024年10月7日13:00:42当时很想再吃一口, 后面吐了一半吧? 感觉吃一口太亏, 想吃第二口. 真的是我吗.
2024年10月7日13:35:50口子,很痒很疼.
2024年10月7日14:34:26我忍几分钟, 他乱动我东西我还忍几分钟, 还和以前一样做不了判断.
2024年10月7日14:36:00总感觉他扫地灰尘乱飞, 我们扫地动作是不是不同? 就听他那个声音难道`声音有什么不一样吗?
2024年10月7日14:49:18他扫地我就想骂他了, 但是忍着. hi小傻逼呀机制
2024年10月7日15:39:12风扇你看空气好, 风扇一关立竭有苦味.
2024年10月7日15:41:03我已经还能响一下就被静音了. 最近经常想一下就静音，或者( 本来在想点一下，没有接通，但是静音了`就是到一个新界面,"电话上滑"变成点击了. )
2024年10月7日15:42:27就是微信来电响了一下,但是手机不在周围不能看. 太累了.
2024年10月7日15:48:35一直吃导致的. 先个新浪存. 然后是胃疼. 食管儿很烫, 变质吗?
2024年10月7日16:17:06右脚出汗.
2024年10月7日16:19:16这冰挺好听的,为什么经济那么低
2024年10月7日17:39:45有经历了才能接着思考啊. 比如网上这些找死的人, 发点别让我看到啊.
2024年10月7日17:44:44关于多出来的数值有什么优势，得算一算.
2024年10月7日18:05:55长按返回不能打开摄像头/手电筒,就是没反应. 手机反应奇怪.
2024年10月7日18:42:57要实现一个剧情{ 3方被洗脑 and 人人认为自己是妖精,}
2024年10月7日19:58:26这局就很奇怪,应该是我反应变慢`就是这个样子. 还有其他怪的地方,比分落后，但是没有压力. 不是我这个状态，只能玩家典赞,雅典上不有劲了，这个状态玩不了其他的. 皮肤病犯了，指甲一戳特别舒服.
2024年10月7日20:20:41非常强! 同样不带脑子, 雅典娜数值是最高的.
2024年10月7日20:21:26同样没意思的情况下,雅典娜最好玩.
2024年10月7日20:21:40闹什么一直在想,这个视频一直在放`放了一天了.
2024年10月7日20:34:34反正又玩了20分钟导致`脊椎(到处都停，到处都疼)
2024年10月7日20:39:01截了个头. 左手怎么有冷风?
2024年10月7日20:39:27,我就要成功了, 我能实现这个情况{ 打游戏时,眼前突然浮现一行字 }
2024年10月7日20:40:2222度太热，20度太冷; 可以推算: 云南省打游戏是这不打游戏冷.
2024年10月7日20:53:51 cin 2560 810 cout 3840 ?
2024年10月7日20:58:56手上好像不是很大. 刚才左手机摸了一下龟头很臭, 然后手很苦啊.
2024年10月7日21:07:01写杨了吧,15分钟, 这也比玩游戏强多了. 玩游戏很睡闹, 写代码是真的不用动手. 根本不带困难, 我搞不懂`为什么视频音乐变成打字.
2024年10月7日21:08:07 2560 810 3840
2024年10月7日21:11:54浪费时间，虽然不多. 咱这种恶心的声音跟我抢语音输入.
2024年10月7日21:14:12然后他在想玩，或者刚才想看视频, 都是城里的. 现在又觉得烦, <也是客观上正常的.
2024年10月7日21:35:16空气突然变得很垮.
2024年10月7日21:37:54开窗了，风扇开2=3.
2024年10月7日21:38:39右边开了. 手指夹嘞, 左边在左边夹了一下.
sj22024年10月7日21:46:06左手撑着左脸，差点睡着了. 快要倒了.
2024年10月7日22:40:57什么?
2024年10月8日04:35:04你这也没恢复文件啊. 味道太大了,开窗了.
2024年10月8日04:39:20所以还真是一个解谜{ 宏观是打不过蓬莱的, 得用微观来打. }
2024年10月8日04:40:19脊椎疼的,上身上半身都疼, 嗯，玩游戏低头低的.
2024年10月8日06:15:37躲在这儿太冷了, 刚开始蹲着玩.
2024年10月8日06:16:48一个无尽,全是暴击
2024年10月8日06:35:57头脑不清醒导致的, 一直都没有去另外一条路. 不过创作的赛道也不需要同种情绪反应快. 玩游戏这场赛道`没一点冲作. 好像一直复活没有什么用,就是砸不到人所以后面都摸不到`想复活直接打就得砸到人`太难.
2024年10月8日06:38:24皮电瓶怎么在电脑右边风扇吹的. 想喝水都来不及喝.
2024年10月8日06:41:17这就全是轮椅, 我现在这个状态也能发挥他的下限. 首先，复活就在人群里, 完全不用动脑子`打架复活循环就行.
2024年10月8日06:43:38我现在随时能进行创, 要想玩游戏`这状态可换不回来. 所以，打游戏时不是我在思考`不然为什么潜意识状态要换回来`嗯那潜意识是知道哪件事是重要的的! 
2024年10月8日06:46:17其他人呢! 我给忘了! 就相当于重要选项是隐藏的, 所以就放不下游戏`如果忘了原因`写代码相比玩游戏没什么吸引力的`如果能把以往的本能清理就好.
2024年10月8日06:48:48雅典娜好玩, 人体这个系统烂透了{ 一开始是能用的, 后面不用修补，能回到一开始`就能解决问题 }.,相关问题`2024年10月8日06:50:59(是我在思考，还有谁在思考), 我想不到了
2024年10月8日06:51:32主观意识是后来有的, 其他的思维方式也许一开始就有. 可能本来就是按照习惯不用思考,运行了几亿年.
2024年10月8日07:10:37坐的位置,椅子向左边后面移动.
2024年10月8日07:16:10就是越是在加热解,热了一晚.
2024年10月8日07:41:15明显能闻到,洗衣粉味儿加上苦味儿.
2024年10月8日07:41:58并且促进门缝闻不到了, 这就证明外面空气和门缝一样.
2024年10月8日08:00:03难道扣分是因为我没预选? 一直预选雅典娜就不扣分吗? 还是说我带着弱化,复活时间变长了. 还是对面不是人, 还是对面太菜2024年10月8日08:01:32
2024年10月8日08:17:13死多了导致缺钱.
2024年10月8日08:17:48后面有钱就能乱杀, 我应该10分钟左右不能死.
2024年10月8日08:23:20身体有什么误解{ 没有床,想看轻松的事. 但是玩游戏不轻松. 那为什么他不想编程? }
2024年10月8日08:24:39而且消耗这个反应力还是很珍贵的, 如( 困的不行，不能玩游戏，但是可以编程. )
2024年10月8日09:00:16头脏了=抠了不疼, 现在能抠下来`抠了就很疼
2024年10月8日09:01:18我死的时候肯定不对,这点我不知道. 门外好像挺臭的.
2024年10月8日10:19:39这种黑白图片截图非常快.
2024年10月8日11:30:28有了雅典娜,对局情况很不一样,非常有意思
2024年10月8日15:44:10不应该再玩, 基线流已经科研成功，民用, 没有新东西了.
2024年10月8日15:44:58我应该立即做完旁白. 纪限流`10分钟左右`只有打和不打两个选择, 靠我不能思考这个问题. 但很明显是`必定有`一个人杀穿全部人的方法,所以其实还没研究完`我是没上升空间了`我能感受到每局都有机会一打五`计算量对我来说太大了.2024年10月8日15:48:31
2024年10月8日15:48:40我早上这七点到现在,时间还挺多的. 当时在cin string cin char
2024年10月8日15:54:34也许我应该是一是人机. 人机教学找一下10分钟应该怎么打.
2024年10月8日16:03:41我懂了. 不进塔,直接走就行
sh2024年10月8日16:12:26我懂了,不在人群里复活,不一个追好几个, 一打多的时候要先跑.
2024年10月8日16:14:13困脚出汗眼睛上面疼.
2024年10月8日16:34:34鼻子刺激性真大, 口水深渊真困. 这证明困了就玩不了`困了还能编程`身体判断标准是?
2024年10月8日16:53:05同样的，关于编程, 只有浪费时间和不浪费两个选择.
2024年10月8日16:53:21十二点一点之后，时间加速了. 之前玩游戏还是挺好玩的. 在之后感觉上就那个感觉
2024年10月8日16:53:52就是傻乐, 乐完了，下次还会接着乐. 可以知道(单位时间发生的事不能比较),人体没这个功能`而不是真的不比较. 比如说正在玩游戏然后吐口痰吐了一分半,发生了玩游戏和吐痰两个事情, 想不起来原因就只能凭感觉比较`凭感觉指的是身体读取的一些记忆(自带/省略)了判断过程`等于我是休眠的我无法比较
2024年10月8日16:58:03有这一天时间，我都把所有观点联系到一块了. ( 这么说，就算做好了，等到做好时, 我又会忘记什么? )
2024年10月8日16:59:18那就相当于哎我祖上牛逼过, 我又没有记忆，所以不会有任何想法. 到时候创作者还是我吗, 创作者是某个时间点的我.
2024年10月8日17:00:58几天能做好, 但我到现在还没开始做. (身体又换成了哪个状态呢? 应该还是打字的状态.) 相关的问题，我是不知道的.
2024年10月8日17:05:31食道出来液体, 吐不出来, 接着吐会堵住呼吸道/*忍不住会吸气,肺感觉有灼伤*/, 那只能咽下去.
2024年10月8日17:06:14回家/追加, 如果读者记忆{ 不透团就得死 }, 所以吐痰肯定重要的多. 但玩游戏时没有这个记忆,那就没法比较.
2024年10月8日17:08:07不是电脑诞人之后, 这些人类都在干什么? 不用管他, 我做我的.
2024年10月8日17:09:14如果不是我的视角, 就算我玩上五十年, 也是一瞬间就成功，相当于没有浪费鞋/时间. 但我是人!
2024年10月8日17:12:02如果有精力，还是能打一些字的. 事件是( 只要困到一定程度, 就会跑去玩游戏 ). 做什么，要看`是不是我占据主导. 所以说小时候的时间比长大了有用非常多.
2024年10月8日17:21:29100小时以内就能成功, 我都没有这100小时吗? 相等于五十年才能做到这个进度吗?
2024年10月8日17:28:37他当然不喜欢. 对我很重要, 对他来说优先级就那么低吗. 这是我想了那么多遍,没有加深记忆.
2024年10月8日17:30:17什么破事影响这么大, 初看:(多大点事 ), 十年后:(我操，我浪费了十年 ).
2024年10月8日17:32:01还是袋子里有片塑料,我才发现. 刚才在找鞋，现在怎么忘了.
2024年10月8日17:37:16我爸他还挺失的./袜子还挺湿的.
2024年10月8日17:37:43不能想(成功，以后要报仇), 要想(立即要勾出)
2024年10月8日17:39:02门口那柜子，我往右边/往左边/往远处挪了. 我应该是尊重我爸成果吧`就是不想做这个简单的事. 此处有相关问题若干.
2024年10月8日17:41:50就某个程序与后天记忆, 这才是我. 其他的, 关系类似于旁白和电脑. 谁知道呢,但今年会做出来的.
2024年10月8日17:43:01主要重启之后，我的软件丢了. 开一字旗/开机自启{ 图片识别检测窗口名称-->开机后打开窗口 }
2024年10月8日17:43:56有些想法, 做出一个其他的会立即完成. 所以说诞生就快乐/就快诞生了.
2024年10月8日17:44:57//TODO 是什么让我做出如此决定{ 接着低头玩游戏, 相当于一直傻乐. }
2024年10月8日17:47:59我得记得这个. 1.问题不会改变,所以问题拖到以后更容易解决. 2.问题现在应该解决，拖到以后，这个问题会改变.
2024年10月8日17:49:26不能省略有些步骤啊. 但我不是总会什么都不懂, 有时候会选择复杂风格.
2024年10月8日17:51:19比如挖坑越来越多, 没有蓬莱，我会把自己炸死.
2024年10月8日17:51:51那个切记欲兔则不达, 不要急, 放慢速度. 到底是不是屁话.
2024年10月8日17:53:03我还截一张图又回去玩游戏呢. 玩游戏的权重过于高了. 是那么要紧吗. 这电视的时间占比非常大, 自然在日记里占比也也会很大.
2024年10月8日18:03:12撸几下很硬,感觉小腹非常爽, 然后腰上面`凸起周围15厘米脊椎疼
2024年10月8日18:23:22比如玩游戏和看视频. 只是一件事浪费多少时间, 如果是两件事浪费多少时间. 对于两件事把我记忆占完了`那个就回不来了. 两件循环一直浪费时间.
2024年10月8日18:27:02腹成托儿变大./风突然变大.
2024年10月8日18:46:18黑屏后是不是能退出啊, 我没退出就非常卡.
2024年10月8日20:21:23嗯，刚才想玩游戏，点开又关了; 如果没有床, 身体会觉得自己没力气吗? 如果有了床，就觉得有精力吗? 也有可能是的.
2024年10月8日20:29:11vs设置窗口出现在下面屏幕一上,一瞬间,消失,vs卡死了
2024年10月8日20:30:56嗯，又想了{ 对一七年同学射 }, 什么破事,你一路在想/以后再想 2024年10月8日20:32:09腰凸起啊在右边疼.
2024年10月8日20:33:31刚才在棉花上摩擦,尿到到现在也在刺激.
2024年10月8日20:35:53搁着裤子握住`捏`差点射了.
2024年10月8日21:22:53我想起来了, vs卡死了.
2024年10月8日21:24:18结束任务, 显示(2), 另一个就是这个窗口`刚才显示28`现在5.
2024年10月8日21:35:41不行啊. 种植条件按时间吗? 比如按下enter开始运行一次{ cin合并 }
2024年10月8日21:42:29不如检测按键. 看看是空格还是回车.
if( 聚焦此窗口 ){
	if( 现在[回车]==1 ){
		合并/后接();/*还得知道cin几个词, 所以需要图片识别*/
	}
}
2024年10月8日22:07:09他这吐痰也股水泥味. 这四月十四也是这样.
虽然睡得短,右手右脚麻了,现在心脏疼,脊椎上面的2/3疼,今天这累的不想思考. 但今天经历很好.
2024年10月8日22:09:27cin后给两个选项还不如, 用图片识别检测文字.
2024年10月8日22:09:55是刚才吃了冷米饭之后,盐还多了吗`筷子有毒了吗, 心脏开始疼
2024年10月8日22:35:04牙刷拿出来，接着上牙膏，很麻溜溜,感觉把牙膏弄脏了,
2024年10月8日22:36:50对我可太简单了, 现在要做好只需要几天. 但我不能坚持住. 这方面确实简单，坑也少`踩的差不多了.
sj2椅子乱跑.2024年10月8日22:46:31
2024年10月8日23:00:09磨床 射一次, 我本来没出汗的`也就蛋上出了一点点. 原始冲动, 不知道换了申请还会不会这么说. 是了二十九四万, 十次，然后1`2,到24再加五次, 至少二十九四.
2024年10月8日23:01:42趴着一压就越来越少, 属实是没见过床. 或者这个棉花太香了吧，那什么.
2024年10月8日23:13:57证件又能打开后台权限卡了
2024年10月8日23:16:25有好点子, 但是试的太快了, 导致我没想完.{ 金色大平面, 女妇/*gojwqm吧, 后来总是想他*/? 是脚, (放一双鞋,一排血,主编会穿的), 然后忘了(稍微一些`手无力), 然后是平方交税日`还是讲, 然后就射了 }
就这点东西得描述多少字啊，我要一份黄焖鸡蛋.
2024年10月8日23:22:19后果承受不起的. 然后我回来出之后看?
2024年10月8日23:25:44我是说活该出出汗? 啊，就是养生的优先级是零，是吧？ 想射就射, 等旁白出现，就不会再事了.
2024年10月8日23:38:53怎么换成竖屏就不行了? 重开软件anlink`也没用.
2024年10月8日23:41:05也许{ 那我不应该把上掉线, 我想看看线是不是要转圈才拔掉的. }
2024年10月8日23:47:26好，重开就好了. vs刚才按不了功能键
2024年10月8日23:49:13方法就是, 修改窗口大小到屏幕外
2024年10月9日02:05:48还挺脏的. 现在开空调.
2024年10月9日02:11:39所以超过半天就会心脏疼. 超过半个瓶，我再喝一口，立即倒了，还是疼了几秒
2024年10月9日04:29:54左手左脚麻了,所以我特别忙.这里现在有`甜味儿和`一开始是很干的咸味儿. 上眼神儿.中间和下面填.
2024年10月9日09:45:13寿司. 泰熙家. 我忘了. 食乳松含糖量.
2024年10月9日10:53:48右手桌子菜包好致疼
2024年10月9日12:04:25这水喝两口就开始疼, 没味儿,(石头刺激感觉和吐弹)出现了. 水池上方很臭.
2024年10月9日13:05:26泰开了
2024年10月9日13:13:23打开操作都不是打开了，乱套了.
2024年10月9日13:15:31 if 聚焦anlink{
	按f1=adb input 主页
	按f2=adb input 最近任务
	按f3=adb input 菜单
}/*if*/
2024年10月9日13:17:24现在是不卡了
2024年10月9日13:27:12说明投屏的原理不是传视频. 降尸捕捉窗口吧.
2024年10月9日15:29:22感觉椅子后面低. 水多喝一口立即疼, 只能和1/3吗?
2024年10月9日15:49:36天浪会合. 是菠菜导致的，还是厌了痰？
2024年10月9日16:01:39祝团一走神,你必定进入鼻孔,辣的很. 头皮痒啊`中间的右边前面.
2024年10月9日16:13:58不是八天后10月10日吗？
2024年10月9日16:58:46大哥，有味道了，很恶心，很臭. 和赠送的米饭有关( 当时有股一次性筷子味儿,吃了不疼, )
2024年10月9日17:03:38屏幕2的任务栏{ 0002016E 运行中的应用程序 MSTaskListWClass (0, 30)-(142, 1817) 142x1787 }
2024年10月9日19:19:24没有创作的人, 凭什么试图解释创作. 2024年10月9日19:20:03卤了就回事,这个框架解决不了.
sj2嗯2024年10月9日19:25:20差点射了. 当时你追上一半/脊椎上一万突然很爽了一下. 感觉可能反馈不及时?
2024年10月9日21:04:32这酸味大口干. 一直在做梦. 嘴里太渴醒完了. 有陈悦, 现是几个人都穿越走了变成角色扮演, 可能还是重新遇到, 还在推剧情. 记不太清了.
2024年10月9日21:05:40你有测试, 空调经常刮大风，风很大. 第一次瓜风之间嗯睡意全无. 硬(装的多)卫生纸好睡`软(装的少)的不好，睡.
2024年10月9日21:21:36绝对受到了陈悦买电脑那段记忆的影响. 然后我过去有一个解谜,的是没什么意思，我都没记住. 写剧情要注重简明/解谜元素.
2024年10月9日21:22:22在一个室内, 后来我出来,又关门了又进去了. 从上往下关. 都是逗号.2024年10月9日21:23:29
2024年10月9日21:51:27长按是右键啊. 那长按就不用考虑了.
2024年10月9日21:52:05不过我要自制投屏软件, 这个问题不是问题
2024年10月9日21:52:25这 summer 还在.
2024年10月9日22:51:34挺太直了，两个地方疼, 腰下面嗯可能是腰中间吧，还有上面可能是背部中间就是背部中间的凸起的上方十厘米到20厘米`2024年10月9日22:52:47
2024年10月9日22:57:48拉腰吐出来酸味儿. 弯腰胃里出来酸.
sj2又穿反了2024年10月9日23:01:06今天上衣穿完几次
2024年10月9日23:04:29水多喝了一桶,还剩>三层. 舌头是刺激的麻的. 中间的后面右边吧.
2024年10月9日23:04:55水池周围很臭. 喝水后，吐痰在嘴里不下来，吐个不停.
2024年10月9日23:08:25太卡了
2024年10月9日23:42:37刚才吐了一大口,所以现在疼的很少.
2024年10月9日23:45:37第一次/4包奶喝了一半，感觉很撑，不知道有什么影响
2024年10月9日23:46:21头后面晕大概是左边中间
2024年10月9日23:47:37后面其实是中间吗？
2024年10月9日23:47:51有点胃疼.
2024年10月9日23:48:29不仅是感觉水喝够了, 同时是不想喝奶.
2024年10月10日00:11:37边蓄力边打架必须加上, 圆满太傻逼了
sj2这个音效也太好听了2024年10月10日05:37:50, 还原点这里现在很爽!
2024年10月10日07:14:09这是袋装的两卷纸, 酸臭味, 和租房那也差不多.
2024年10月10日15:34:30喝了四大口果汁, 尽量有点疼, 然后才出现吃了糖的酸味儿`现在算.
2024年10月10日16:12:48楼梯上甩裤子, b级苦味很大
2024年10月10日17:55:025-2 560度电
2024年10月10日18:06:45皮肤有什么用啊，以前那么看重的功能.
2024年10月10日20:44:29厨房酸味大呀.
2024年10月10日23:45:19衣服又烦,我真的分不清.
2024年10月10日23:53:31关于模型碰撞{ 太危险, 多走一步就掉下去了(通知外援/窗子外面); 两只脚在一只前`右脚踩左脚袜子拉的很长; }
2024年10月11日00:55:13必须再洗一下子. 并且洗塑料纸.
2024年10月11日01:27:50感觉雅典娜工时非常多, 直接独栏.
2024年10月11日07:39:22平睡, 手肯定放头底下, 腰肯定疼.
2024年10月11日08:13:45好玩.
2024年10月11日08:16:23又要出汗了.
2024年10月11日08:35:30左脚鞋底卡住板凳是很危险，动不了
2024年10月11日10:55:50拖动复制没有用.
2024年10月11日12:08:43两边都是线, 物体可以变成线拉开
2024年10月11日16:39:41假如浴室有个桌子,塑料纸就不用拿出来了. 刚才打完脚臭味很明显的.
2024年10月11日18:33:05打了个蚊子. 吹一下会剧烈的动.
2024年10月11日19:05:20洗澡了水池，那里非常臭.
/*todo 玩游戏导致`一些想法出现, 必须想清楚这是什么*/
//!是凭空出现的, 但是符合我的习惯`像是某人学习了我的思考方法
所以想法共有两类;
我的相法{
我思考了什么？, 突然出现了什么？
突然出现一个想法，我感觉很爽，就感觉很爽.
是我的行为，导致了这些东西改变.
可惜了，没记住.
}//a不准确了.
突然出现的想法{
如果把刚才的经历替换掉一些东西,会很有意思.
比如:
是完了，俩小时终于困了. 半个小时, 10个小时, 17个小时.
玩游戏突然出现这个情况, 若是一七年会突然出现什么？
}
2024年10月11日19:15:33怎么点不了赞.
2024年10月11日19:55:57以往的问题都有答案了.
2024年10月11日20:42:57一看就知道,洗完澡，我们冲马桶
2024年10月11日20:45:54就是突然出现一个想法，我觉得很对. 是有人陪着我呢!
2024年10月11日22:45:33空调开关的音响一样. 口渴，嘴里(toy)味儿大(臭味刺激正常味道), 经常想田恪一的腿.
梦见2024年10月11日22:47:49{
	我回到老家, 晚上, 我爸这会东西说了什么, 他说突然尿死了/要死了. 但是后来还是没死. 是57岁. 在梦里我说一个月他说一年`诞生蓬莱让他永生.
	出现在他学校`屋子变大了`里面有床垫`在找什么忘了`衣服穿的/衣女碰的很少啊，骑摩托.
	还有一段, 梦里，我在开车, 转`tybuxw/停幕下,突然想起来刹车.
}
2024年10月11日22:51:30一切想法都是我的想法的衍生品, 突然出现的想法能不能算是我要请况呢?
2024年10月11日22:52:36空调就是开关`制热的制度/字都不消失`北光也不关.
2024年10月11日22:53:53答案是撑不过去的/还在继续的/藏在过去的, 嗯，确实是这样.
2024年10月11日22:57:06感觉腰疼啊.
2024年10月11日22:58:21可惜我一直不在线, 不然的话, 收集一切人的经历, 想做曲就做曲, 这才像是我要做的事. 就是说得找个人人陪我, 感觉除了旁白换一个人也可以, 但对旁边来说无所谓, 他应该能穿越得过去吧./*再过去和心魔之类的*/
2024年10月11日23:02:44刘记要是真的在线, 根本不会玩英雄话和跳评日区啊.
2024年10月11日23:11:37是凤梨的味道有吸进去吧, 为什么胃上方肺眠是烧的？.
2024年10月12日00:18:21我怎么还没忘呢,难道没打完or有人说话?
2024年10月12日00:44:37脊椎腰还是臀.
2024年10月12日01:35:20迁移粘贴板: 打字, 只要重复{粘贴复制}就行了
2024年10月12日02:03:32先用这个电电剑魔菜这个果果不关系.
2024年10月12日02:07:24我的迎面一直是0.98
2024年10月12日02:16:29天天开窗,哪天就从窗子上摔下去.
2024年10月12日02:26:35这叫江山曲江文气/又要分开拇指和指甲，非常的头疼.
2024年10月12日03:00:18像是鼠标垫的味道. 地上的三卷纸,苦味很大的
2024年10月12日05:50:57忘了!
2024年10月12日07:47:34坐着的时候，腰下面完全是直的.
2024年10月12日08:00:24四点多要睡觉呢,口渴会又把痰咽上去了, 但是动作出来了忍住了.
2024年10月12日08:05:56我想起来我要收铃铛.
2024年10月12日08:22:03当时以为很快就成功了, 不该买三千四的屏幕.
2024年10月12日11:45:55居然不请后台
2024年10月12日12:09:56任务栏{
	用图片识别找窗口-->加入列表. //相当于修改了列表的选项,还是一个东西.
}
2024年10月12日16:35:43走完走完累不累/走完走嘛对不很累？
2024年10月12日16:36:46一直感觉到刺激了, 同时有一股呃 什么洗衣液味道吗? 一点点吧.