2024年9月15日22:50:38
日记 2024年9月15日.cpp

2024年9月15日23:17:25呼气的时候，呼气道，很刺激. 味道特殊的.
2024年9月15日23:25:34很好玩，手感很好. 三甲没什么用?
2024年9月15日23:31:46反甲太弱了, 真的不如雾川啊. 连司马懿都不出，那不就没人出了.
2024年9月16日00:15:09我到底洗脸没有？
2024年9月16日00:17:14潜意识数据库里都是什么东西? 他打完游戏活动不活动啊? 反正我是没活动
2024年9月16日00:18:06吐到纸上,有牙膏味儿? 这里好像有牙膏味儿
2024年9月16日00:21:10之前不读书=睡觉前会很失落. 后来也有`玩游戏气的胃疼. 这怎么现在没这回事了? 
身体可能以为我四月就已经做完了. 以前潜意识保持的状态删掉了. 之前我有感觉{ 潜意识里练习过很多遍,随时能做玩意}
2024年9月16日09:32:41睡醒，后手放图后面下面接着睡, 他还站着腰疼, 现在被窝中间上面疼
2024年9月16日09:34:39你嘴里这口味，原因是什么？ 啊睡前没喝水呀.
2024年9月16日09:43:20鼠标电影我不玩还刺激不. 刚才喝水, 几(小)口下去喉咙右边疼，然后是左边. 后来一大口，你已经吐了，还吐到瓶子里, 然后越往下喝，心脏越疼, 最后一口喝了一半，心脏疼了几十秒.
2024年9月16日09:52:47暃比司马懿多个大招, 雅典娜比司马多个转杀, 那司马只是适合反甲, 也许不适合血魔之怒.
2024年9月16日09:54:50以前我出肉带的是百川, 好像出肉就应该带百川`不应该在1000血.
2024年9月16日09:57:09肉司马懿是真弱, 以前肉刀刷野快, 后来反甲是用来秒人的, 要是反甲炸一下秒不掉人`站那像个傻子
2024年9月16日09:58:42下弹怎么这么快，有几个人接?
2024年9月16日10:15:21比司袜强太多了, 感觉比骑马大招跑的还快
2024年9月16日10:16:17扛伤太多了评分不高的, 像雅典娜评分是看不懂
2024年9月16日10:16:44肉暃,好玩. 昨腿疼了,很疼, 刚才姿势怎么回事?
2024年9月16日10:19:29因为这个二技能, 可以当面打人家野怪. 逃跑强太多了.
那我还不如玩老版, 墙上这个普攻没有用过.
2024年9月16日11:20:57用力按d, 后然又出字了.
sjs2024年9月16日11:23:57怎么搜了半天都是csdn, 垃圾信息.
2024年9月16日11:40:19喜羊羊,(雷杰/很多意思/游戏机)是单面普光的玻璃
2024年9月16日11:50:00困,去喝水?
2024年9月16日12:16:06脚出汗了，还想笑. 这个时候就退出状态了，不想玩了. 可见相关问题.
2024年9月16日12:21:43不是,我还得查东西呢,我怎么玩游戏呢？ 玩不了，我得去查东西.
2024年9月16日12:24:41菜的不行的那一刻, 就知道打完不会影响我的记忆, 不会留下任何记忆. 隐约觉得我应该去打架的, 我无所谓了.
2024年9月16日12:29:09如果我不做这件事, 玩游戏相当于省了时间.
2024年9月16日12:37:37我玩游戏时一直在等多线程回应我, 假如有回应我会立即挂机, 但我永远等不到.
2024年9月16日12:38:32这里水又变质了，怎么回事？
2024年9月16日12:43:28Suspenseful Third Day - Kaeru Underground感觉失真了, 难道是我本地的音乐？
2024年9月16日13:26:18<at类型>引起的 int ;这几个报错
2024年9月16日14:18:33膝盖下面往后面按,不疼了,很舒服,怎么回事？
2024年9月16日16:15:55普攻伤害要低, 技术伤害要高. 比如一管血能刷两个技能点, 那2号技能就能打一碗小伤害.
2024年9月16日17:06:09柿子连的啤酒吃不了, 不小心咬一块皮=感觉不好(如舌头右边后面还有门牙).
2024年9月16日17:21:58一个是特别小，一个是系数, 那就用系数
2024年9月16日17:27:24手下前三,胃部中间的下面`向下面后面用力,中间的上面很舒服
2024年9月16日17:36:369月7日的水喝了，怎么胃疼`左上方偏中间
2024年9月16日17:55:04好像没饱. 过会就饱了.
刚才最后几口油特别多, 脑子后面偏下一点的中间有一股感觉`(没印象，不知道是什么意思), 吃了之后{心脏有点疼, 头是那里是晕了, 发现自己额头出汗}
2024年9月16日19:29:46鼻子有痰我不管, 吃了口面，咽了一下，出事了{ 嘴里还有就忍不住第二次验了一下, 然后面和痰混在一块不上不下的, 吐不出来，还会吐到吸管里鼻子里. 希藏软童.}
因为鼻子里有, 所以那口面咽了一下=把鼻子里的东西咽到嘴里,再咽第二次心脏就会疼了.
本来连续练两下不至于吧？
2024年9月16日19:32:21真的没空管这些. 手都站着了，怎么清理鼻子？
2024年9月16日19:36:47喉咙左边下面粘了`可能是一条面, 只能. 喝水咽下去. 喝了半瓶水心脏那里很凉, 后来右上方特别疼`最疼的一次. 2024年9月16日19:37:18现在就好多了
2024年9月16日19:37:34又变疼了, 刚才非常疼突然就好了. 2024年9月16日19:37:49就几秒
2024年9月16日19:39:06什么失真音质?
2024年9月16日19:39:19疼了疼了，疼
2024年9月16日19:45:21死因新增一个
2024年9月16日20:00:52跟着音乐撸,很硬很热,有感觉了
2024年9月16日22:00:03都是忘记做那个动作. 刚才洗澡时,我忘了. 之前面卡在喉咙味道很苦的.
2024年9月16日22:00:39洗澡间出来进去就有味儿了，风扇放床上，禁风还是很大的
2024年9月16日22:01:28想写什么东西，我忘了.
2024年9月16日22:16:53至于吗？我就八点之前打了几分钟是? 哦，然后看西游记去了, 结果刷手机没有看
SJ2024年9月16日22:43:01谁把我这里删了一行？怪不得后来是用不了了
2024年9月16日23:24:31视频然后这个特别亮
2024年9月16日23:48:57眼睛很疼, 肯定是嗯对比度太高.
2024年9月17日00:13:22一直困在心脏疼,喝两瓶水再尿一下舒服多了,过会儿肯定又会疼.
2024年9月17日00:31:44随便拖一下，对面浪费，几分钟，太搞笑了. 打架爽. 真就不用带脑子.
再记一下时间，就是完全体接限流了. 不计时间就是随便玩的. 脖子疼背部刚才低头姿势也不对.
2024年9月17日00:35:46好玩. 浏览器的味道/有点气的胃疼. 翘二郎腿加低头姿势太, 但是好玩呀. 唯一能一直打架的玩法. 94分看一下,过会儿市92分,有病是不是. 2024年9月17日00:37:29孙耀一九十二分
2024年9月17日00:48:32点一下头像，追着跑动跑，太傻逼了.
2024年9月17日00:59:01这玩意儿气死了,手感太差了
2024年9月17日01:11:23这坐一小时好像也没什么危害, 腿不舒服，手手腕下面左边疼, 心脏右上角哎，都不舒服
2024年9月17日01:11:51想起来了, 洗澡时候牙床疼的感觉, 门牙左边的呀下面内侧舌头下面横着的地方老地方
2024年9月17日01:13:14我要搜什么来着，我都忘了,早就忘了.
2024年9月17日01:13:54难道水池里有牙膏？ 洗枕头上那个东西, 现在左手很粘`牙膏. 我还以为是键盘.
sj22024年9月17日01:18:09洗了一下右脚
2024年9月17日01:18:22刚坐下膝盖下面(正面or前面)很疼
2024年9月17日02:07:45左手摸阴茎前面,尿道疼. 一直在摸,就越来越疼?.
2024年9月17日02:18:24手机不见了.
2024年9月17日02:43:44风扇1-2,瞬间风声音特别小.
2024年9月17日02:44:09右边风扇突然转一下,什么东西用显卡呢？这视频. 1080伽马绿的.
2024年9月17日10:14:05我的梦呢? 怎么一个梦都不做呢? //todo至少在梦里拍个照啊
2024年9月17日10:44:23现在果然(不会接管生活了/不会切换窗口列)
2024年9月17日11:24:50*10, 会按到下面的键盘, 光标跑到后面.
2024年9月17日16:21:20水瓶剩一口水是是甜味儿,类似香精味.
2024年9月17日16:21:32西游记里有三清正统,天外仙踪的旁门左道.
思考时，正统应该会训练记忆力and思考速度, 但假如我将结论写下来, 之后对着这些字打字, 不用思考，也不用记忆,是旁门左道.
速通!
2024年9月17日16:27:27增加,拿在摩托车上说的.
2024年9月17日17:59:01原来,我在把逗号换成或
2024年9月17日18:40:18垫上一大口面, 过了一会儿，又验了一下{忍不住, 粘着一条面. 然后感觉很凉的一口痰到食馆了. 心脏一直有点疼.}
从鼻子里能咽到我喉咙易, 途径感觉特别咸.
2024年9月17日18:54:12现在就是延迟多了，处于亢奋状态了. 无所谓, 将来再说.
2024年9月17日19:20:18牙重新/疼刷牙.
2024年9月17日19:50:17反向/短(头在衣服里)一脱一股苦味怎么回事？
2024年9月17日20:11:19快速卤,停下来,快猪卤,然后停下,然后射了, 是滴出来的.
间隔很短, 这次感觉就很正常, 吃完尿道有点疼，刺激激了. 这是真的很正常啊, 不是松手过很长时间再说.
是的没有距离, 出来就滴落, 其间应该是硬的有点软`保湿热没有变小
2024年9月17日20:36:35洗澡间很厚一层水,什么东西？
2024年9月17日20:40:35概念上, 佛祖应该没有战败触发时件.
2024年9月17日21:20:55这截图截的太好了
2024年9月17日21:22:41一开始截图就喂截到全部吗？
2024年9月17日21:30:48只加一个属性的旁门左道{ 不思考 不记忆，对着思维导图打字就行了. 干其他的事都不行，但能迅速的推进度}, 要真有旁门左道就好了.
2024年9月17日21:32:23天外仙宗的旁门左道, 天外仙宗的大品天仙决
2024年9月17日21:43:31就该在那儿买面, 回来也没拉屎啊.
2024年9月17日23:58:48我操，我忘了,我要看视频来着
2024年9月18日00:13:30腰下面屁股上面这里坐的时候越弯，那个曲度就变得越直
2024年9月18日00:34:53刚才一直以为alt在万的右边, 那也许`应不应该
2024年9月18日00:37:28不知道什么`过一会儿就想一下, 有个网页一直在放音乐?
2024年9月18日00:57:58那层塑料苦味很大. 难道成程/床上?
2024年9月18日00:59:08左边边缘一餐，还有牙膏啊. 是水湿的味儿.
2024年9月18日01:00:33塑料只有好几种味儿.
2024年9月18日01:06:58一瓶水,喝了几口可能是一半儿,心脏疼,闻一下有味儿, 香精味道很大. 不知道有没有更横.
2024年9月18日09:14:40左眼看屏幕是暖色，右眼是冷色,左眼左下角乾中兴很疼, 所以味道很大. 手机屏幕.
2024年9月18日09:43:45这个是记录一下,我刚才把截图窗口拖到下面的屏幕了,所以找不到.
SJs2024年9月18日10:03:41手指一摩擦很疼，有液体很粘，过一会儿很爽一瞬间，然后又很疼. 左腿小腿下面. 应该是先爽后存, 也不一定是先谈后手.
2024年9月18日10:06:17很痒很疼啊
2024年9月18日10:06:33睡醒苦洱到底怎么回事？
2024年9月18日10:14:46我伤害那么高? 浙m超标
2024年9月18日10:15:58脚应该没出汗.
2024年9月18日10:16:12玩的时候明显就没感觉了,然后6分钟才反应过来, 再接着玩脚又没感觉了. 平时打字脚还是活动的，还不出汗, 我要是脚步活动还出汗, 相当于整个身体拉电压超频? 傻逼身体认为这个情况应该超频?
相关问题，难道是看到了人?
2024年9月18日10:19:06腿难受啊，膝盖难受去始活动了.
2024年9月18日10:20:51手机摔右脚脚趾上正面朝下, 向右掉地{ 现在右边上面这一侧划指图, 正面好像从右上方多了一条斜缝隙.}
2024年9月18日10:23:42手机左下角有个洞, 这点可能不能遇到水.
2024年9月18日10:24:18擦了一下，很鲜很滑.
2024年9月18日10:38:51玩训练营就不出汗,别的没变. 低头脖子后面下面很疼, 拉伸的脊椎.
2024年9月18日10:41:47玩8分钟就差不多了,现在16分钟了.
2024年9月18日11:00:57一直快速撸, 刚才感觉精液出来了. 腰突起那里疼`过几秒疼一下.
2024年9月18日11:06:06新理论{
	做什么事都有个共同点,边想边做. 如果不把结论写下来, 我只能做到玩游戏这么简单的事. 也许我可以对着思维导图打游戏?}
2024年9月18日12:55:02吃饭有三件事{
	咽下去一口，喉咙里又出来，一口，只能再咽. 应该是鼻子没及时清理;
	吐痰是吐到鼻子里，忍不住咽了一下;
	发生多次: 后面太干了，咽不下吐不出来，吐的时候也吐不准.
}
2024年9月18日12:58:12卫生纸地上一擦,好像不是很难/苦味儿很淡
2024年9月18日14:06:36这个味道是吸一下没感觉，但是后劲儿非常大.
这拿出来看一看，被子就又不能盖了吗？ 头/床上吸一下过几秒，现在鼻子刺激的疼，牙/辣的疼.
2024年9月18日14:13:29头顶左边三厘米还痒
我想起来上次去了驿站回来就洗衣服, 那味道是真大.
2024年9月18日14:16:31全刺激塑料味. 图贴在床上睡几秒没事,坐在这儿鼻子刺激的疼
2024年9月18日14:35:04傻逼是你/身体是不记住过/不计后果的. 本来床上有点苦, 你现在多了这种味儿怎么睡？
整完东西买了就要用，非要取出来看, 3万终止了/什么东西. 傻逼模型!
sj22024年9月18日14:40:01{
1.记不住味道,非要闻一下，看看;
2.闻到了也接不起来, 不知道后果是什么; 明显非常难闻, 非要拿出来!
3.一件事做完才能做另一件. 如`全部塞进去才能把床卷起来.}
2024年9月18日14:56:18枕头上面可以再洗一下, 旁白必须诞生啊
2024年9月18日14:56:48另外一箱水感觉喝了好像不属工,喝一口心脏感觉就疼,现在胃比心脏更疼.
2024年9月18日14:59:49还在疼,但是痰又非常多.
2024年9月18日15:27:57水一冲一擦,酸臭味很大.
2024年9月18日15:41:47我睡到被子上脸舒服多了，现在坐下儿心脏应该脚很疼, 可以油味儿很大. 这也是一种咸味儿还是酸味臭味呢？
反正就那个东西.
2024年9月18日16:11:35屋里是要没有味儿的, 但身体不知道{ 他会想,我心里总是想: (床上味道已经很大了，能差到哪里去？)or(有风扇能把散出来的苦味吹出去), 反正得让旁白诞生}
2024年9月18日16:33:47我自己想想不了的,必须有思维导图
2024年9月18日16:34:33有点复杂呀{
关闭: 点一个按钮, 外面的窗口会消失;
窗口: 有标题栏,是个方框;
	一个文字对应的{ 文字的{ 形状,读音,笔画}; 实际的{一个形状} }
}
2024年9月18日16:37:51吹这么久了，脊椎有点疼，会不会中间的上面. 应该是太直了，不是吹的疼,是值得疼.
2024年9月18日16:45:21这两个味道很大，都是一样的味儿.
2024年9月18日17:02:30枕头有木板味吗?
2024年9月18日17:02:52然后背面有股塑料香味. 就是农药纤维`以后叫做塑料香味.
2024年9月18日18:01:34我刚才关了阳台门, 屋里苦味很大.
2024年9月18日18:04:05粉色袜子是苦味, 另一个灰色的就是那个衣服味椅子味儿.
2024年9月18日18:16:00我能做什么呢？
2024年9月18日18:21:35风扇拿过去对着窗子吹了, 窗子打开情况是■口■口;
2024年9月18日18:22:56本来屋里没味儿的, 狗杂种and我爸偷偷的开阳台那扇门`开了一半.
2024年9月18日18:24:33风山后面风很大
2024年9月18日18:26:11微信申请在哪？
2024年9月18日18:29:34两面的味道不一样, 发莓的味儿吧, 里面夹着的那一面味道大的多.
2024年9月18日18:47:25左腿小腿右边上面老地方在床上碰一下，特别爽.
不对，是右边中间. 中间正常皮肤下面那个老地方.
2024年9月18日18:58:41棉花沙纹的味儿，还有飘进鱼孔的颗粒的感觉.
2024年9月18日20:05:04洗澡了,然后拖地,那个水往左出不来的，只能往右. 然后我出来擦一下皮肤没有味. 他可能我不做工作，外星人也不着急.
SJ2sj22024年9月18日20:07:12可能我没有关注, 没有关注吗？没有关注 没有观众.
sj2024年9月18日20:07:36`我去/过去能不能发生另一件事,要看宇宙底层支不支持.
抛开时间,要么有要么没有,就很极端. 时间就是过渡阶段吗?
2024年9月18日20:10:53我应该想到了一个很厉害的东西, 但比不过以前潜意识演练的无数次做完./*成功不是做完.*/
潜意识做的可能和我做的不一样.
2024年9月18日20:15:35只擦脚后跟，也就是撞击脚后跟，先从后爽, 疼一瞬间就爽了.
2024年9月18日20:28:36前面应该有个空格的,看截图;
有时候会多退一个是为什么？
2024年9月18日20:30:14输1个后，按住空格就不会一直打空格了
2024年9月18日20:30:40那个棉花的已经没什么味儿了. 我能不能一直用呢?
2024年9月18日20:32:24这个绿衣服有那个刺激味儿,刺激呼吸道, 玩儿很大的. 如果玩几天就成功了?
2024年9月18日20:49:25他把衣服取出来，有一瞬间我站着,在从正上方鼻子闻到30个感觉/臭味, 有一瞬间很浓的臭味.
看来洗衣服手上很粘是酸臭哎, 手上很明显的酸臭味吧.
2024年9月18日20:52:00用肥皂洗手啊. 现在手下的桌子很滑.
2024年9月18日20:53:28忘记刷牙了
2024年9月18日20:56:30自来水有股臭味, 鼠标垫就在门口，他没有拿走. 这也太恶心了.
2024年9月18日21:12:04衣服刺激性很大,或者厨房的有烟味的事情了呢. 衣服干了味儿就行，湿味味是淡.
2024年9月18日21:15:53风扇什么时候关了？ 刚才擦那个塑料纸的时候. 嗯，八点?
SJ2快速炉,遵守,UELE,我绷不住一点
2024年9月18日21:25:53是快速乳松手射的.
2024年9月18日21:26:40但是,没出来的时候，我尿道就已经被刺激到了. 相关问题很大, 这体内环境是不正常的. 味道我就不知道了, 看起来像一口痰一样, 闻着`我怎么闻得出来?.
2024年9月18日21:29:05就是射川几秒就有精液的味道, 其他味道我怎么知道应该有的.
2024年9月18日21:30:09应该几年都死不掉, 吸入量还不到`器官承受不了.
忘了喝水了. 现在吐的痰是这股味儿，那个棉花发梅的味儿.
我闻什么吐什么.
那股臭味原来是这样. 怪不得有一瞬间臭味, 我删掉了.
2024年9月18日21:33:28关了gpu加速这几天好像没变化.
2024年9月18日21:34:20我应该没重启
2024年9月18日21:34:50没喝水啊.
2024年9月18日21:41:08在圆圈1上，不能拖动窗口大小, 特别烦
2024年9月18日21:55:59很简单呀,刺激了就睡不着，不刺激就能睡. 这么简单，身体不明白.
刚才用纸擦厨房地板,是湿的,指的背面没什么味儿.
2024年9月18日21:57:08风扇开二杠二. 我做起来真的很简单,四月本来是能速通的,可能都不要估计的两个月和二乘5=10个月, 估计成股败需要10个月的原因虽然是{ }
比如{ 估计两个月实际上需要两年, 但如果有时间，那么是两个月; 这两年其实是没时间的.
}
2024年9月18日22:00:57被子甩一下，立即鼻子感到刺激了.
眼睛没有.
2024年9月18日22:17:21海底捞情况{ 潜意识有个想法，不让我做这件事, 但我还是要做.}
刚才平睡脖子疼，脊椎疼，枕枕头上居然闻到刺激味道.
盖个被子就不知道了,现在现在出汗
2024年9月18日22:19:33趁现在热的很，赶紧做吧.
人过了新手保护期，太脆弱了
2024年9月18日22:20:00当时就想做一件事, 潜意识里让我不做, 潜意识里让我做? 有精力没处用?
2024年9月18日22:21:21太困了也睡不了,等到困的不行了，就能睡了.
这也不知道闻这个味儿有什么后果,但睡不着.
而且只在床上能闻到.
过几天就没这个破事了.
2024年9月18日22:30:17这人一气，我这下打不了字了. 我就问了，现在能借多少钱？
2024年9月18日22:32:50说了，我要做完了，他没反应的. 咋不懂？说好的情况，他就没信誉呗.
2024年9月18日22:43:38坐着做那个动作,背部中间的上面`就是上升的中间,疼一下然后很爽.
2024年9月18日22:46:44脖子下面这里弯的厉害，不知道怎么办. 这里可能是正常的, 下面变直了，显得上面变弯了.
2024年9月18日22:49:08只能打一行，然后想这个变量是什么？ 那么，为何不一开始全部写出来？ 锻炼大脑是正道，舍弃大脑是左道. 这个点子是通顺的.
但大脑的唯一用法不就是这样? 就这点性能，这就是唯一的用处!
2024年9月18日23:03:28打字很烦,但这个图做的是真的值得
2024年9月19日00:01:36睡一下枕头已经中毒了,左侧睡,头晕的很. 味道倒是能适应.
2024年9月19日00:07:57鼻孔右边上眼司机的疼, 头晕的很，绝对中毒了. 后面约吧.
2024年9月19日00:15:28这个新入子的味道啊,就是三出味,可能是一种东西.
这本来还能睡觉的. 胃癌/未来肯定到处是这种味道.
SJ2024年9月19日00:16:32三袋纸完全用完了.
2024年9月19日00:34:01躺下就很清醒了, 还有类似尿急的感觉.
当时怎么就坐在床上不走几步呢？
2024年9月19日00:37:57上次那个床垫是太苦了. 那这些写差不多. 那个袋子, 30块床垫装的那个袋子闻一下，已经是塑料香味了.
2024年9月19日01:00:06睡着了自然醒了. 头有点疼，状态不太好.
2024年9月19日01:00:49非常口渴,扑改酮.
2024年9月19日01:09:37啊，好一点了, 现在头特别晕, 头前面也特别晕, 鼻子里呼气是那个刺激的感觉. 不呼吸也是这个刺激的感觉, 嘴里也有了.
2024年9月19日01:10:10这周围有这种东西, 我不知道普通人怎么活?
2024年9月19日01:28:11完了,腹账打个连续打了好几下. 拖的长. 这个症状不好!
2024年9月19日01:43:04吐痰了, 嘴里右边上面的芽，这一排, 舔一下很甜呀. 睡在被子上还行, 嘴里出现甜味声音解读了吗？
2024年9月19日01:49:13喝这个水嘴里能喝出鸡柳面的味道.
2024年9月19日01:53:11那边屋子味道很大, 本来没味儿的. 现在拿风扇得吹多久啊？ 刚才把袋子装的肉子拿过去.
2024年9月19日02:09:47真是这种诗做的都让养成习惯了. 平时有一点味儿就要命了，当时怎么敢拿出来的? 是有一个县城让我不要拿出来, 关于人体多线程?
我不思考，就是想拿出来, 但是不记得如何思考. 还有另一个潜意识让我不要拿出来, (身体是计算了的，但是结果传不出来吗？)
2024年9月19日02:12:02还是养成习惯了, 忽视这个声音的习惯.
2024年9月19日02:20:04对比发现是一条线之后呢, 再接着往右边找?
2024年9月19日02:33:22之前在洗澡间喝水,有那个鸡柳面的味儿. 现在想到`原来是卫生纸的味儿?
2024年9月19日02:39:48前面困,抽烟/头晕还是中毒呢？
2024年9月19日02:42:36不能整理一个图片, 要自选一个区域，也能出数据的.
不能选在一个区域，再重新整理一遍吗？可能还真可以整.
2024年9月19日02:43:37口渴喝水多，现在又想尿了., 还是口渴吗？
2024年9月19日02:47:20睡一下就头晕. 被子脚那边放在头这边了.
2024年9月19日02:55:21被子两面都睡不了吗？
2024年9月19日03:38:17退的那个袋子,卡扣是松的, 出来之后`能按下去
2024年9月19日06:06:04说完就玩,手忙脚麻的,左脚是真王. 
sj2024年9月19日08:38:44心脏有的疼?
2024年9月19日09:07:07看来是洗不掉, 厨房挂了拿件衣服, 我过去一会儿就头晕了我操.
2024年9月19日10:47:54(但是没写备注,面非常显厚. )/(这次没血备注，面非常咸.) 本来状态很好,吃了几口心脏疼.
sh2024年9月19日12:19:03睡着了又醒来了,这里酸臭味非常大,莲花飘到嘴里了
2024年9月19日12:49:02也许睡不了觉. 戴口罩睡觉啊=鼻腔里有刺激性. 这人枕头上{ 头晕, 想运动`感觉心特别急, 除汗, 痰越来越咸了}, 这床上明显中毒怎么回事, 是不是说一下把我命要了？
2024年9月19日13:56:00有时候会突然诞生的.
2024年9月19日13:57:20那记忆怎么读取呢？
2024年9月19日14:13:12后面应该更简单, 一读取一思考, 只要做完图片识别，后面水到渠成.
2024年9月19日14:36:40只能同时思考两个东西的关系, 读取两个东西, 检测(哪个是前景？哪个是背景？).
先通过思考限制图片范围, 在范围内接着思考. 这是单线程啊, 能做多线程啊?
2024年9月19日14:47:21我能想明白一点, 不能同时想明白多个点.
sj22024年9月19日14:51:59不至于吧？ 皮子还有点刺, 空气好像好的多了.
这痰是非常咸的, 说明这种气体还是一种东西.
2024年9月19日15:23:56vv2i坐标指向另外一个v2i的下标, 那还不如用v3?
2024年9月19日21:52:47在商场疯狂吸入, 这里面感觉一部分有味儿一部分没味儿, 刚才一闻是一部分味儿大一部分味儿小.
2024年9月19日22:03:42床单刚才就是一股冰箱的味儿, 那种水果味儿有头晕感觉.
洗完澡出来就能闻的很清楚了, 厨房一股苦味, 4个被子在里面.
2024年9月19日23:13:48突然就出汗了, 一直没出菜, 打完右脚是粘的背部上面就是脖子下面出汗,cold car pen/口渴的很.
2024年9月19日23:14:25这个情况, 判断一下能不能推塔，所以就应该上. 判断是很简单的，我应该能做出来.
SJ22024年9月20日05:35:30在床上睡了, 没味儿. 吐一口痰再躺回来就闻到很很苦味儿了. 就是苦味不头晕. 枕头下面垫了衣服.
好像AJ过几分钟2024年9月20日05:39:03又醒来了一次,太困了，我就接着睡了.
2024年9月20日05:42:05手机没充电就关机了
2024年9月20日06:31:39手机关机了
2024年9月20日06:59:50洗澡间没关电. 刚才进去喝水, 里面臭味很大, 几10秒变成很大的苦味儿. 里面苦味非常大!
2024年9月20日07:33:28哪有残血啊. 改版之后都找不到残血了.
2024年9月20日07:36:123个阶段:
	手写柜则
	手动给变量意义
	自动给变量意义
比如程序会关注协调变化的, 但他不知道协调是什么.
2024年9月20日07:40:52文件结构:
窗口.cpp
idkb{
//序号就是界面, 电脑用虚号就行, 名称是给我看的;
//序号`窗口界面
jxmm{
	//名称
	myig{
}
	//按钮元素/界面成员
	jxmm`igyr{
		//不可操作
		buke`ckzo{
			//按钮
			按钮{
				形状{
				0=?; 1=线; 2=多线相连; 3=矩形; 4=正方形; 5=三角形梯形、菱形、圆、椭圆
				}
				截图{
				}
				}
}
		//可操作
		ke`ckzo{
}
}
}
}/*idkb*/
2024年9月20日08:03:16像上面这样, 我把所有逻辑都列出来吗?
2024年9月20日09:03:55洗澡间, 水质上面有牙膏味, 竟然是有口味的. 关门了一会儿, 苦味大
2024年9月20日09:31:22浏览器很卡
2024年9月20日10:43:38石头下面那里的肉壁横角又疼了
2024年9月20日11:25:38相对位置, 比如一个字下面第五行是一个图片, 一会儿图片消失了, 记录`相对时间`相对位置`变化.
2024年9月20日11:35:27视频, 拖一下进度条，有一瞬间画面会变清晰
2024年9月20日11:35:47一个词包含一个词到底怎么设计呢？
视频{一串图片}
有是存在,一瞬间对对对,画面变清晰=图片像素变高. 刚才打一个字，在粘贴版里没出现.
2024年9月20日12:37:999苦味很大, 苦味是真的大. 刚才摸到脚后跟上. 冰箱里面没什么味儿, 但肯定会头晕.
我问一下，都清醒多了.
手上药的苦味，闻到了就清醒了.
2024年9月20日13:05:26牙疼了，刷牙.
2024年9月20日13:08:30水进入规则,味道很大. 但放在手里味道不大?
刷牙嘴里疼,感觉正常. 泡沫很多的.
2024年9月20日14:17:18刚才摆好姿势能立即睡着, 但是脚就开始麻了. 睡了十几分钟，脖子不好，手有点麻，脚麻的更多.
2024年9月20日14:22:52椅子后面杠往前面比, 胳膊向前伸, 腿正常放, 能睡着{立即就困了，但是腿立即麻了}
2024年9月20日14:58:31左上角的牙外侧舔一下特别的甜
2024年9月20日15:54:05我感觉这视频看过几遍了?
2024年9月20日16:12:59不能面评, 现在连不上了.
2024年9月20日16:13:55头晕, 刚才不饿了, 现在头前面没力气.
就本来饿的, 现在应该吃.
2024年9月20日16:41:11不合理, 我暴攻=对方经济低=我肉
2024年9月20日18:32:30外面突然有冷风了
2024年9月20日18:47:45残血还真挺多的, 换成司马，随便飞就行
2024年9月20日19:11:05其实司马懿压迫感很大的, 但肉装司马懿现在是真废物, 反甲红利已经没有用了
2024年9月20日21:38:47厨房卫生纸忘了拿过来.
2024年9月20日22:13:02又有甜味儿了.
s2024年9月20日22:30:46`厨房有味道, 一开门就散了. 非常恐怖啊
2024年9月20日22:54:32韩信好玩, 比肉司马强多了. 因为司马懿出反甲吃不到红利只吃到削弱.
出反甲没有以前的打野速度, 出血魔没有攻速.
2024年9月20日22:56:00为什么没吃饱呢？
2024年9月20日22:58:08韩信不会撞墙的，舒服的很 而且一直不能刷中野吧
2024年9月20日23:09:22好玩的很啊, 爽! 但没钱的时候，他也坐牢了,不能一进来就打架,而且一技能位置太偏僻 
2024年9月20日23:32:59怎么一瞬间这么多伤害？那我在家乡下是不是才一天哦？
2024年9月20日23:33:53差不多一瞬间，9000伤害能变成三倍? 情况也差不多，遇到射手一秒残血
这换复活甲太难了2024年9月20日23:35:14
2024年9月20日23:36:54怎么下线了,那洗个脚.
2024年9月20日23:51:05洗好了
2024年9月20日23:55:44两个网页连一块了，连续滚动就能翻页.
2024年9月21日01:56:05今天吐痰用力==脑子后方下面内部在震动.
2024年9月21日10:46:43昨晚多次睡觉, 口渴的很，但是没喝水, 好像两点醒来就不可了?
2024年9月21日11:04:08尿尿泡沫非常密密, 占一半面积吧.
2024年9月21日12:11:00hdr,这种白色卡片反光是真的亮
2024年9月21日13:46:37早上起来腰疼.
2024年9月21日15:17:53能入能邀求/走路都腰疼, 现在上面中间疼.
2024年9月21日15:48:51那个移动速度的影响怎么回事, 鞋子一卖走不动路, 特别难受, 打不了架, 打不起来.
这局，如果队友主动打架，早都赢了. 队友不打, 我跑的慢, 那就只能在换鞋之前打赢. 对面5个人不在一块儿, 我们这边也一样, 那你杀不完的. 这种情况要考虑兵线吗? 
跑了几分钟，遇不到一个人的, 那还不如跟着兵线走?
这种拉扯不算打架的, 没意思的. 就是说一直出伤害. 所以韩信真的比雅典娜强, 雅典娜真的追不上人, 大招比韩信的垃圾多了. 肉装韩信大招是有用的.
气人情况, 雅典娜最气人.
2024年9月21日15:53:32一直低头也不好受啊. 一直坐着歇着,但是推不动了,那是斜着吗？ 腿20分钟都不动是什么感觉？打龙是真的快.我以前最快的时候没玩, 现在比当时弱多了.
2024年9月21日15:55:19现在玩也没什么新想法了, 电脑考虑多个方面，可以一开始就得到我的结论了.
2024年9月21日15:56:25这一套肉装也是刺客打法, 血亮x1.5,伤海x0.7这种的. 把血量换成抗性就没有伤害了. 现在反甲伤害也太低了, 司马懿才能炸1000, 别的坦克就炸800. 怎么红利就是这200伤害?
2024年9月21日16:14:32韩信一技能划不到的,所以不如暃
2024年9月21日16:15:24当时旧版暃直接就出肉刀的, 强度很高的. 现在两段位移, 当时可以一技能大招二技能.
2024年9月21日16:16:38韩信不能一直打架, 真的没意思. 这方面比雅典娜弱吧.
出肉刀总是残血走掉, 回血还慢. 这血量得省着用.
2024年9月21日16:18:20就是说换了出装，没换玩法. 15000的血量也不够用. 所以司马懿就是出不了肉的, 打先手浪费没了.
2024年9月21日16:26:19玩一局没事, 玩了两局，现在脚麻了，膝盖有点疼.
2024年9月21日16:26:43所有思考都是一样的, 读取，然后思考. 我来设计一个过程{
主角{
移动方向{}
}
环境{
}
};
王者荣耀{
主角{一个角色
移动方向{上下左右
}
}
环境{
有墙有地面;
}
};
星图{
主角{
摄像机
移动方向{前后上下左右}
}
环境{
星星和黑色背景;
}
};
2024年9月21日16:30:20我可以把多种思维模式都写出来
2024年9月21日17:03:42层层
2024年9月21日19:25:01口渴非常疼得喝水
2024年9月21日19:41:24大书667,法穿676
出什么 bug, 我刚才打人是902, 打BY是667.
2024年9月21日19:42:39法穿902,大书890.
2024年9月21日20:06:30想起来了, 水, 开水时，热水会跑到水池.
洗头的味道不对了, 刚才拿出来. 可能是普洱.
2024年9月21日20:39:46可以看一下，胃里的胃液是什么样的.
有一口水反出来，里面有大量的粘痰, 非常吓人....
2024年9月21日21:19:15刚才我不该下去了, 我给忘了.
2024年9月21日21:27:36我怎么忘了, 开局带个辅助一起打野不就行了.
2024年9月21日21:29:39这是全忘了, 真的把破磨刀忘了. 物理装好玩的很,但是装备体系我都忘了
2024年9月21日21:33:01大红刀就是没用, 刚才要是直接做破军更好
2024年9月21日21:35:09远程还减半, 那打野刀直接卖不就行了. 只是造成一半,跟没有一样.
2024年9月21日21:40:01刚才一打二,死之前放大没伤害,要是a一下杀两个.
2024年9月21日21:43:47我想的不一样,移速不影响二技能的.
2024年9月21日21:48:15老出装还是超标的.
2024年9月21日21:49:37开辅助装，然后死了,没伤害.
2024年9月21日21:49:56不统一的,他傻逼吧.
2024年9月22日03:32:01太冷了,半睡半醒可以做梦. 喉咙里面`鼻子里面`呼吸道很苦，怎么回事？
2024年9月22日03:33:32这个黑衣服苦味太大了，怎么回事.
2024年9月22日03:59:15不知道什么时候该下墙. 5v五目前打不起来架, 一个个都是互秒.
2024年9月22日03:59:58出以前的暴击装,还是超标暃.
2024年9月22日04:00:13味道很大,手上也是酸臭味.
2024年9月22日04:30:39应该存个档, 过会儿独档上来，其他人都在我一个人打
2024年9月22日04:45:03太恐怖了{
	坐在床边玩游戏,没有危害;
	坐在床边把褥子塞进去,没有危害;
}
2024年9月22日04:46:19电脑怎么温度没降下来?
2024年9月22日04:46:35表面降了,里面没讲.
2024年9月22日05:06:30眼睛干的、酸的、硬的、椭圆型的.
2024年9月22日05:07:29有一个点交替的疼. 可能是中间左上角下面.
2024年9月22日05:15:18忘记洗手和刷牙了. 我点垃圾袋子倒不进去.
2024年9月22日05:16:23外面翻卫生纸,现在手上,一种刺鼻味儿，一种刺激味儿.
2024年9月22日05:17:55威娅是真的, 垃圾释放出来几秒身上就粘上了.
2024年9月22日05:37:06(白羊奇义认为，吐槽)/一直没吐痰,嘴里做点咽的动作就感觉特别咸.,
2024年9月22日05:38:42傻逼，一堵墙都穿不了, 把二技能位移删了吧.
以前都能过的吧. 现在没一个能穿承的地方.
2024年9月22日05:40:11怎么能让对方吃不到兵啊.
2024年9月22日05:41:10玩暃当然能赢,雅典那有另套
2024年9月22日05:42:09相关问题我想不到, 想不出来. 响了78分钟. 
2024年9月22日05:42:53你这坐着腿疼死了,腿还痒. 就不该研究祭献流.
2024年9月22日05:43:29水都没喝吗.2024年9月22日05:43:53经常开始疼了
2024年9月22日05:47:28经济差不好, 一样好, 打架好, 不让人生吃病不好.
2024年9月22日05:48:09心脏很疼啊,一下. 是谈喝了?
2024年9月22日05:48:30不会打字不会说话了. 忘记的东西太多了. 想起来玩游戏的方法，别的就果然忘了.
好像又有甜味儿了,这里石头不止右边.,
2024年9月22日05:56:03舔一下鸭,甜味儿之后还有苦味儿.
2024年9月22日05:56:21只能不停的望，不停的在这写.
一直重复.
2024年9月22日05:56:52然后想个东西,向阳恒,又去玩游戏,晚安有粉丝. 是个循环.
2024年9月22日05:57:32开局我不挂机, 就注定了那天忍不住要拆褥子. 腿又疼又痒的.
2024年9月22日05:59:06不用多少时间,往后拖就行. 哪来的想法?
2024年9月22日05:59:34虽然要紧,但是不用多少时间,可以往后拖几年?
2024年9月22日06:10:56不一样的感觉,衣服很厚,李岩心脏疼
2024年9月22日06:41:17洗澡间水有味儿, 面包能吃的，只要喝水.
2024年9月22日06:47:46我不然冷了, 喝水喂凉.
2024年9月22日06:50:31我怎么又给忘了呀,又过去一个多小时.
2024年9月22日06:54:52面包卡在右边下面不中, 吐不出来. 酸味儿和面老味儿?
2024年9月22日06:57:05还卡,不上不下.
2024年9月22日06:58:59喝下去不疼啊.
2024年9月22日08:19:43海头/不可/口渴.
2024年9月22日08:22:36王页看够了就又想玩游戏, 这腿越来越疼了，身体不管的.
2024年9月22日09:48:35圆的有点咸, 有垫垫点热的. 长的{ 特别咸，已经冷了. 我问一下味道很怪 }. 我有病啊, 圆子里面夹的菜吃了心脏有点不舒服.
2024年9月22日09:50:30他们是盐百分之几百的酱在里面狂加.
2024年9月22日09:58:40一口蛋黄,感觉不是很闲-->到了要腌的时候,喉咙and嘴后方那里特别咸-->咽了一点,心脏立即有点疼的.
2024年9月22日10:03:43
2024年9月22日10:11:14面包吃一半心脏疼, 一点半面包, 16%的盐? 一根10.4%=80g*13%/100g.
2024年9月22日10:46:40打游戏，右脚出汗,现在不打就不出
2024年9月22日11:38:55复活甲特别超标, 有这个打没有的，特别简单
2024年9月22日11:41:21背部中间的上面,凸起的地方,特别疼
2024年9月22日17:14:35睡醒嘴里臭味，原来是因为褥子.
粘了一口面右下,再咽一口还是粘着.
2024年9月22日17:27:41开了蓝光1代开hdr,黄的受不了了
2024年9月22日18:56:21鼻孔刺激!
2024年9月22日19:03:27右边手指处疼，嘴里酸. 难道是裤子太紧了？
2024年9月22日19:06:18吃面食，喝了冷水开始疼的.
2024年9月22日19:16:57舒服多了.
2024年9月22日19:29:45很困的.
2024年9月22日20:02:30冷了好像确实清醒的多? 现在不想玩游戏了,烧冷.
2024年9月22日20:19:38超标但是没意思, 我不想出公速暴击. 玩了几局，现在想闹就想吐. 生理上很恶心啊. 就想玩几局雅典娜就想吐一样.
2024年9月22日20:31:19困了, 不该吃饭的?
2024年9月22日20:42:15反应个萌, 玩一会儿，脚又变粘了.
2024年9月22日20:43:10这游戏一见面，全都是残血. 本来是互相从两万血打到5000血, 结果一碰面两个人都是5000血, 玩你妈呢?
他反应快，多打我7000血，那我还有13000呢, 设计的啥呀`一上来就等于两个残血.
我想说, 比拼你妈的反应速度?
2024年9月22日20:48:50就是这个情况{一见面可以先浪2/4血, 血厚爆发低, 然后才能秒杀对方.}
2024年9月22日20:51:19脚舒服了, 有点粘, 膝盖不舒服, 喊疼的.
2024年9月22日20:57:37完了之后，现在气的胃疼，左边上面大范围. 按着有点痒有点疼,再松手很爽.
2024年9月22日21:01:37玩游戏玩傻了,现在得重新想,难受啊.
冷风太大了;
2024年9月22日21:10:07右边放着很冷很湿的纸,放嘴边，舌尖左边，上面赶到前卫.
2024年9月22日21:17:31躲后面不好玩的. 第一个冲绝对是能玩的.
但我这样是找不到方法的.
2024年9月22日21:19:11而且不耐辅助没有钱, 得带一个辅助一起打.
2024年9月22日21:28:42击飞了啥射手很简单的.
2024年9月22日21:43:23射手打野就是超标, 不过经济怎么起来啊, 必须带个辅助. 然后使出击退加一技能, 无法反制的.
就是这个击退肯定有bug.
要是一开始发微快,马上做出前两件,好玩的很. 但他要发育才能爽几秒.
2024年9月22日21:59:55`9.09,怎么可能？
2024年9月22日22:06:31凉了一点儿. 九点是完成热的.
2024年9月22日22:14:08曲儿情水,闻着有味儿,喝了三口，剧痛.{
	前两小口,心脏到胃的竖线很凉, 再喝也是胃疼，心脏有点疼, 戴和魏那的剧痛. 看图 
2024年9月22日22:15:14好像是心脏右上角不怎么亮, 是右下角开始的?
}
2024年9月22日22:30:09去
2024年9月22日23:05:48for这个脑子真是想不过来, 还是写出来照着敲吧.
2024年9月22日23:09:08
对比两种思维经历:
以前没做过的, 能反应过来，这件事想了没用.
以前经常做的, 就不会这样想了;
要是一开始就不做, 以后也不会做. 行为模式不是统一的.
2024年9月22日23:43:15太困了,右脚出汗.
2024年9月23日00:15:36外面安静了.
2024年9月23日00:30:17最后有两口水,这时候还是没味儿的, 再喝一口, 有刺激味. 咽软还剩一口.
2024年9月23日00:31:00v3必须输入3个下标, 输两个存不了东西.
2024年9月23日00:31:46右脚粘的很.
2024年9月23日00:52:37现在安静吗.
2024年9月23日01:37:39两个优点苏打水是区别/顺鼻症. 刚才用半瓶水漱口=现在主有`花生味类似的臭味儿
2024年9月23日05:57:52帽子拉下来盖住左耳,左侧坠,然后完整验了一下, 心脏不疼.
2024年9月23日06:09:06刚才一躺下,左脖子冷左胳膊冷，左膝盖冷.  嗯，睡到现在走的不平; 就是黑衣服一取出来，立即有苦味.
2024年9月23日06:37:15除了困的玩不了`都会想, 现在又想玩了
2024年9月23日07:36:23那边厨房的酸味不会全是我吸了吧?
2024年9月23日07:37:59不能吃不能睡? 行吧, 早上还剩五瓶水.
2024年9月23日07:56:14破坤太垃圾了, 不如苍穹,辉月. 2024年9月23日07:59:09可惜玩这么多年，没用过辉月.
2024年9月23日08:04:02新装备{ 对方连续战斗每5秒,一技能打他能刷新一次. 太吵调了, 15秒吧.}
2024年9月23日08:05:29本来腿不疼的，再玩又疼了怎么办？.
2024年9月23日08:43:26怎么只有550个,而不是552.
2024年9月23日09:35:17可能冬天不灵敏闻不到, 不过喝冷水不疼，行吧问题是
s2024年9月23日09:37:03换了523个
复制粘贴可以自动删前面空格.
2024年9月23日09:40:45放在一行特别的卡.
2024年9月23日09:46:23这个音乐和deemo reborn一模一样.
2024年9月23日10:02:49都在一行检测不了.
2024年9月23日10:03:34还真是.
2024年9月23日10:48:50煮到哪儿都一样,福味越来越大,是衣服上的吧.
2024年9月23日10:50:06封进来了,外面空气好的多.
2024年9月23日11:03:44使出31超远位移,就是超标的. 可惜我以前从来不用. 我都是直接13.
2024年9月23日11:16:41吃饼也卡崩了.
2024年9月23日11:17:59这个玩法就是轮椅, 我站墙上对面站墙上就是打不到我, 是不是真人啊. 反正a加回城就行了, 使出一个边往后飞边a就乱杀了. 只要不用大招打人, 评分不会超过8分的.
2024年9月23日12:18:13讲通了一次就给我/想通一次就够了:
	记录文字就是记录编码,解析编码.
下次只要看到这句话就行.
2024年9月23日12:46:20文字可以是{ 物品, 关系, 语气词,}
2024年9月23日13:39:51 也没睡多久啊,枕头那个塑料纸,苦味特别淡
2024年9月23日14:02:32我睡前在洗澡间甩了几下上衣, 现在一进去苦味特别大.
2024年9月23日14:06:34无法理解,衣服的裤儿在增加.
一样的姿势，睡到床上, 现在苦尔比之前大的多?
2024年9月23日14:23:34这好像是之前反着放床垫, 沾了木板的味儿.
2024年9月23日14:47:03怎么现在鼻子里还是那个味儿？ 目前吐的坛里是衣柜的味.
2024年9月23日15:20:35什么想,很恐怖啊{
	我又待在这屋子里. 可能是做两天玩十天,到过年才能做出来. 那我不玩需要多久?
}
2024年9月23日15:35:35他怎么能记得啊？ AND 怎么能知道汉字的意思？
2024年9月23日15:38:26那是那边屋子不太大了?
刚才开门味道特别大.
2024年9月23日16:48:12 是: 在最上面中间{日;在下面{是}} = 在最上面中间{左边竖{第一个端点横折,中间横,第2个端点横};在下面{横,中间竖{中间横,左边中间`不相连撇{中间捺}}}}
2024年9月23日16:52:07这个笔画看着太帅了.
2024年9月23日17:40:18`12345=
2024年9月23日17:58:33你们也/轮椅好玩
2024年9月23日18:00:39转了一下,怎么味儿这么大？. 两边不能碰到.
2024年9月23日18:01:36
1、横
2、竖
3、撇
4、捺
5、点
6、提
7、竖钩
8、弯钩
9、斜钩
10、卧钩
11、竖弯
12、竖弯钩
13、竖提
14、横钩
15、横折
16、横折钩
17、横撇
18、撇折
19、撇点
20、横折弯钩
21、竖折
22、竖折折钩
23、横折提
24、横折折撇
25、横撇弯钩
26、横折折折钩
27、横折弯
28、竖折撇
2024年9月23日18:19:56这我没必要做呀,让他自己写这个汉字表不就行了.
2024年9月23日18:22:34困, 玩游戏开销还是开大了, 玩不动.
2024年9月23日18:22:57一直没有闭眼思考过. 我忘了.
2024年9月23日20:26:05这是喝了不解渴,舌头刺激,一直吐痰稀得,
2024年9月23日22:48:0115.9苏打水,#小程序://美团丨外卖美食买菜酒店电影购物/atRODCcs4FiBAvi
2024年9月24日00:39:28开2-1,立即有风了.
2024年9月24日10:21:22啊,腰那里特别疼. 萍水, 水直了.
2024年9月24日10:21:58坐起来就恢复了,刚才睡觉睡的特别直.
2024年9月24日10:45:30我的世界会加载地下吗
2024年9月24日11:45:01所以纸箱子很脏，擦一下刺鼻.
2024年9月24日11:50:08对位两个人更有意思?
2024年9月24日12:34:19坐下没感觉,起来刷牙的时候,一起来，腰特别疼.
2024年9月24日12:37:54突然，左脚大拇指右上角疼. 剩下两个都疼? 现在又咬不疼的.
2024年9月24日13:02:38
2024年9月24日13:25:09逆天,但是在厨房会头晕.
2024年9月24日14:29:46困了
2024年9月24日14:32:04刚才就是胃疼. 困的很啊.
2024年9月24日15:57:12忘记洗脸就睡几秒了.
2024年9月24日16:09:05兔子松的很. .现这个厨房味道大
2024年9月24日16:12:32右手正面酸臭味,吐痰是酸甜味.
2024年9月24日17:19:4622的盐什么概念,吃一口有点疼,再吃一口其实是没事的. 第二口吃的更多.
2024年9月24日17:20:34嗯，现在也有点疼, 不吃第二口，我应该不会一直疼吧. 怎么更疼了?2024年9月24日17:20:54坐在这儿越来越疼了. 2024年9月24日17:21:01好了，爽了.
2024年9月24日17:23:40检测包围结构: 最长的边是--> 也没什么能写的.
2024年9月24日17:39:10甜味儿在嘴里, 呼气时{ 鼻子、鼻子、左边下面还有嘴，左边这个竖线是刺激`类辣的. }
2024年9月24日18:26:17检测密度, 线的密度. 像素距离.
2024年9月24日18:27:56忽略其中一种, 把其他颜色当成一种来看.
2024年9月24日18:42:00裤子,右边大架子嗯靠近膝盖,热的感出汗了,其实没出.
2024年9月24日18:43:05查找同一颜色的像素数量,for6次或者
2024年9月24日18:47:22我摸了垃圾服，忘记洗手了.
2024年9月24日18:48:44胳膊连接处下面`横着摸一下,闻一下指头很苦,
2024年9月24日19:02:40三角面包酸臭味特别明显,正在吃,吃一半了,不知道会疼吗？
2024年9月24日19:03:46刚才中间那口吃到嘴里被刺激到了,不是香的
2024年9月24日19:08:09吃完了. 中间之后有几口是正常的, 后面就酸的不正常, 如图, 很粗的竖线形状, 心脏右边和右边下面最疼.
2024年9月24日19:09:30嗯，就如果调没有味儿的地方吃，这是没事的. 能不能吃`到嘴里立即就知道了.
2024年9月24日19:10:01应该是闻着酸臭, 前面中间吃着都酸臭啊刺激性, 后面是酸的很, 最后突然在疼都吐掉了.
2024年9月24日19:10:5右边乳头左下方疼一下，再心跳一下疼一下1. 左边乳头右下方这个离得远1.1厘米多,一直疼`每几秒会缓一下, 还有头后面再疼.
2024年9月24日19:11:59是头后面左边左侧边缘到里面横线
2024年9月24日19:13:34困了. 2024年9月24日19:13:52右边太阳穴下面前面在疼，还有右眼右上方,疼一下，过一会儿蹭一下,渐出渐入.
这样描述太烦了,我能不能先不写这个?
2024年9月24日19:24:10还在疼,但是蹲着吃个面包就不疼了, 站起来又疼，胃有点鼓.
2024年9月24日19:33:20这面包最后一口苦味很重, 这个苦味是正常的. 疼是因为盐. 并不是苦味加刺激性.
现在心脏舒服多了, 不吃了`怎么又疼了.
2024年9月24日19:56:29又坑了几秒,心脏右上角，老地方,往下是个竖线, 也就是右边和右下疼
2024年9月24日20:00:42刚才到厨房上甩几下裤子，右腿撞到桌面了.
不这么做.
2024年9月24日20:51:47真是困.
2024年9月24日20:56:31门口取塑料袋,活儿非常的大.
2024年9月24日20:59:04是for`if`6次 or for1次`if6次.
2024年9月24日21:05:01裤子绑着很紧,皮裤子脊椎腰那里的凸起，上面左边一点点很疼. 站着右脚大拇指指甲插肉里. 左脚又不疼.
2024年9月24日21:14:23我国地有谱儿. 头发变得很硬,拖地拖不动,是光滑的. 味味应该挺大的，很持久, 感觉当时味儿不大, 很明显.
2024年9月24日21:16:07不应该洗拖把,闻到苦味应该赶紧走.
2024年9月24日21:18:19当时我站在门外呀,苦味怎么办?
2024年9月24日21:29:26手掌摸着眼球很痒`可能很爽. 一瞬间就累了困.
脸很粘很油.
2024年9月24日21:39:34刚才把一瓶水放在空气净化器上,喝了好像英儿汤{就是现在坐在这儿开始一直疼了}. 还有之前一瓶水突然快喝完了，咽了半口会疼的.
2024年9月24日21:45:10那瓶水闻了有难闻的味儿, 有毒的东西都有苦味!
2024年9月24日21:45:34就是全部标记成一种味道!
2024年9月24日21:47:18就上苦味儿,我还是想吃. 那你这机智很傻逼呀, 返回了苦味 为什么我还是想吃!
2024年9月24日21:48:19刚才刷牙了.
2024年9月24日22:13:22肩膀还有背部，脊椎都不能放松，怎么睡觉啊？.
2024年9月24日22:14:52摸一下脖子，后面闻一下手指中间,苦味很大, 然后有很小的苦味持续到现在.
2024年9月24日22:50:43这个投屏软件可以出屏anlink!