日记 2024年3月30日.cpp

2024年3月30日23:57:31
右脚脚心前面疼,不是奖薪的范围, 中间一个点头
2024年3月31日00:02:29
仰头向后推,腰上面队伍疼,背部是突出的
2024-3-31 00:03:10
现在养
2024年3月31日00:17:09
凉水有鱼腥味吗,就是刚才的一口水`同一种味道,不能放酒了
2024年3月31日00:19:05
已于速推了,我看那个预言`就是今年,舔一下下唇右边`是咸的,十二点就困了
2024年3月31日00:38:11
感觉是头这边高,实际上左侧更低,所以头疼啊
背部疼,睡不着
2024年3月31日00:40:57
你会进鼻孔左边沸腾
左边鼻孔也疼,这是游戏味吗？和心脏一个地方,右上角
2024年3月31日01:11:53
太痒了,右手口左边鼻孔, 食指进去向下移动一下b 级流鼻血
2024年3月31日01:26:20
感觉背部顶起来,重板确实顶起来了吧 有个蚊子，左下向右上
2024年3月31日01:26:53
再看这剧透完了,逆西蒙都有谁
2024年3月31日01:34:18
记录一句话的不同部分,因为逗号很烦啊
2024年3月31日02:43:06
右秒,脚那里29.1冷的疼
上版20下21
2024年3月31日03:04:40
右讲26.9,现在不疼,不舒服啊{冷的疼,但是玩游戏就忘记了},右边268感觉冷
2024年3月31日03:07:14
这都吃完了，摸一下摔我手上. 吃完了就怕人了
2024年3月31日05:33:20
上山很热就送来了,梦见景典举行,以前做过的 {
和一群孩子{
我家这边有一群人,开始在我一楼去,我妈把冰箱上面后面4个地方敲碎,下面后面一个地方,
我拿个塑料袋当面一直甩,这伙人又绕回来,在我这儿乱翻扔东西`东西都没丢 {一进门是一个泡沫盒子，下面是一个旧键盘. 墙那边的桌子上,书在上面，电脑在下面.}.
后来人挺好走的时候，抱了抱一个人,在后面去嗯那个张村中学周围,加入一个比赛,
2024年3月31日05:56:56
那个下坡很滑，泥水我下去之后想往回走,上不来. 大路周围有垂直小鹿,现实里确实有这个路
2024年3月31日05:49:30
还漏了些东西,这新人出场了好几次吧,剧情都差不多,在梦里又不能指挥自己行为,但意识到了=可以指挥其他人
}
到一个地方{
后也就是以前的梦了,
直接往前走是人群,遇到第一个女的,比第2个年龄小,说了什么？
新的剧情,拿着翻盖手机,我一直在拍照 {2024年3月31日05:56:27长的剧情,慢慢走慢慢拍,后面手机还能反着反着拍,那不是自拍吗？拍后面是吧,后面就几个人没渲染是吧？山挺多的,周围全是}
第2个,一个女拉着我，话筒对着我，"你是看着像谁？"
我接着向前走,然后忘了.
前面人都走了,这边有几个人没走,有一个椅子,有至少5个女角色,一排坐了4个人，周围还有几个,有之前的`先出场了两个还是3个,像游戏剧情{我在梦里提出的}
从空中过绳上过去,后来/这时候我想回去，周围人反着用力.
越来越怪/剧行了极速，不让我走
后面应该我自己跑回来了吧,不知道了. 
这次发展不一样，这个噩梦,上次已经跑掉了
现在应该忘完了,记得都是旗跑,怎么颜色都一样? 白色
第一个是第3个吗？应该是黑衣服还是黑头发？刚才没写，现在忘了}
突然特别热,慢慢变热,醒来了.感觉是,梦里没有尿啊,摸了一下，没有遗精.}
2024年3月31日05:47:14
只能记得10分钟,10分钟不够的，以前都是记录40分钟,好不容易有个长的，还是烂尾的,他把剧情改了=后面没剧情了
心左上角不,右上角有点疼
2024年3月31日05:51:13
10分钟700个字，还行吧,我只是记录，就这个速度. 关键还得读取记，太费时间了, 记忆没那么好读取,多到的都是错的
2024年3月31日05:59:04
困了
2024年3月31日06:50:21
天天进来说开窗`真的很烦啊
在这蹲了20分钟,本来6:10睡觉了,还一股烟味儿
2024年3月31日07:09:21
连有风顺你妈
2024年3月31日07:09:50手出汗还脑腿？
小腿两边都很痒
2024年3月31日08:41:58
脖子疼,投左边晕{太阳穴前面上一点,来图案}吃点盐还是油还是糖
2024年3月31日09:08:58
刚才到现在`眼睛上面疼,现在右边更横
sj2024年3月31日09:30:45
我一直在挠左边大腿,还有小腿上面后面左边
2024年3月31日09:49:00
五级伤害就够了,但是防御不够,三级没法打的
2024年3月31日10:00:23
走太慢了，气的胃疼
可能是口渴
2024年3月31日10:09:44
翘了两次二郎腿了,刚才是半小时前吧,右脚压左呗,左脚脚的跟右边疼
2024年3月31日10:34:20
怎么一直在挠腰下面的两侧？人家掐了很疼,肉块凸起的
2024年3月31日10:45:32
怎么六级打七级这么难？我有时候5/10伤害，他一直暴击25
2024年3月31日10:47:50所以练级最有用,高一级牛的很
2024年3月31日11:02:41七级的猴和他差不多了,六级的时候得回两次血,这升1级比8:13差距大
属性怎么计算的？
2024年3月31日11:23:34
是个好点子 {铺垫了两个小时的机智没有用,我得重现这个情况}
这是个解谜,直接打死比用精神球更好
2024年3月31日18:09:14
吃了几个鞋子,很疼啊. 前面吃一碗没事{有点痒} 左下角疼,现在只有三
2024年3月31日18:12:27刚才喝一口凉水,位左上角疼
2024年3月31日18:13:07
普通啊,心脏左下角右痒
s2024年3月31日18:30:49不喝水，胃左上角的左下边疼
2024年3月31日18:37:01
感觉我妈很臭,进了`来就变臭了
2024年3月31日18:41:31
昨天胳膊上面挠了=不是很疼
少很年呀,太阳
2024年3月31日18:46:37
这也太恶心了,臭的沸腾`左边`心脏右下角`2024年3月31日18:48:56现在还疼
2024年3月31日18:57:18头晕吃盐
2024年3月31日19:47:47
怎么又头晕了？
2024年3月31日20:02:04
特别烫,声音`切换场景`锁定最大,走路不会松懈
2024年3月31日20:05:44
这两天,最下面左边有肉破了,门牙左边的牙后面,舌头一舔=很疼
嗯，左下角的牙还会疼,酸糖,但是能睡着的
骨头应该变高了,还想又升呢,像智齿一样. 中间伸的最右,外侧还是有空间
2024年3月31日20:08:59
左眼下面`酸疼,右眼下面`好<左眼右上方`有点疼
嘴干了,嘴巴上上面左边`鼻子范围内`嘴常疼
2024年3月31日20:12:09
不能关灯看评论
2024年3月31日20:13:05
头左上前困了,新杠一右下方`的下面不舒服
2024年3月31日20:40:49两眼之间`鼻子上面`横线疼
2024年3月31日21:06:51最近开窗总是怕惊验
2024年3月31日21:09:32
最近屋里面没太阳
2024年3月31日21:11:48
看评论太耗经历 {要用眼睛`看文字-->记不住`要一直读取记忆-->筛选`也要读取记忆-->还要一直截图`多了一个任务}
2024年3月31日21:14:57
左腿大腿，右边胳膊内侧,养了
2024年3月31日21:25:46
饿了
2024年3月31日22:09:55
转换怎么就失误了 {}
2024年3月31日22:21:31
空调开了26,还开着窗
2024年3月31日22:37:30
前4分钟过得很慢,后面就没感觉了,现在脖子疼
后面死的太快,打不起来,反而前面呢一直打架.
所以四分四十秒之前很爽,后面就是老毛病了,头前面疼,脖子疼,肩膀上面脖子下面疼
爽=好{可以保持思考状态},不爽=不好{打断思考状态,换装备找不到,应该改变记忆了,神装体验机差,没有克制关系,三点钟时挺好玩儿}
2024年3月31日22:42:32
头舒服了,脖子感觉弯了很多
2024年3月31日22:45:01
左眼左下方，左上方疼
2024年3月31日22:47:39
困了,右边太阳穴下面前方疼,还有左边眼睛左下角和`骨头小范围疼,右脚怎么冷的疼,左脚不疼
2024年3月31日22:51:09
亮度关系,明显的质量背景安,这种得记录
2024年3月31日23:22:31
趴着睡头不疼,从后面慢慢清醒
2024年3月31日23:22:46
心脏右下角不舒服,又困了
2024年4月1日01:25:24
这水太深,换个方向吧
2024年4月1日01:29:17
刚才的水有一股味道{像金属,嘴里右上角感受到橘子味/铁味儿},还剩一小口,那右下角疼,说明水壶有毒了
2024年4月1日01:30:51
左边脚冷的疼
2024年4月1日01:32:01
嘴里水吐掉也有味道{咸味儿和十味`新闻儿`恶心味儿}
2024年4月1日01:35:00
焦易的是我/救命的水壶买不起,疼的不行了才买
2024年4月1日01:38:47
不要钱=他以为儿子好养,平时得多要钱,不然就死了. 现在还得报仇
2024年4月1日01:42:22
11有的时候,已经不敢烧水了,还忍着.应该给它砸掉,防止以后再用 {搬家=?}.
用那三斤热的锅
还有假的316,看着像驴
2024年4月1日01:52:22
还有什么是有毒的？心脏什么情况？{恶化的太快了,主要还是{水突然有毒; 吃了半碗饭},应该是一月}
水壶与水接触能用3个月,如果不接触呢? 是他送的消毒剂破坏不锈钢?还是蜘蛛屎?
2024年4月1日01:56:02
活两年肯定不够,活二十年应该能永生.
我今年诞生了`明年死,死也行啊
2024年4月1日01:57:24
不能用纸擦
对味道突然敏感. 疼过一次,才知道味道
2024年4月1日02:00:05
粉色的湖,装了热水/一月水,倒了两壶,薪水,喝了一口就特别疼,日记没了
2024年4月1日02:04:40
时间: 煮奶粉,烧热,卫生室他是
2024年4月1日02:10:57
打字真的很慢
2024年4月1日02:17:42
不同了. 一小口等于半瓶水啊, 活的情况恶化的也很快
2024年4月1日02:21:14疼了,心脏右下角感觉很凉,凉水不好
2024年4月1日02:27:26
有臭味，但吃了没事. 重要的太恶心.
这个味道不同，非常冲
2024年4月1日02:32:46
是我吗,是我食物摆地上像垃圾,快拖延之前和之后. 总不能一辈子的行为都是这样? 那以后我要说死的好了
他绝对是踢我的失误了.
2024年4月1日02:37:09吃了两个半,心脏不舒服,他就脏了
2024年4月1日02:45:53右下角范围很大呀,那天熬夜修手机`范围`上面`就变大了
2024年4月1日02:54:50
我也在线上自动打嗝
2024年4月1日02:58:48左边的`蜘蛛又下来了，刚上去.
喝了水不打嗝了,左脚出汗,手也出汗
2024年4月1日03:23:15之前记录的版本,对比一下. 以后就不记了吧
2024年4月1日03:28:47
右下角,大范围很疼,珊瑚吸出发的?
2024年4月1日03:33:20
研究一辈子是不可能的? 可能一辈子就几个月?
随时会死啊.
2024年4月1日03:36:20
觉得有怪味儿,有苦的. 左边更多. 沙琪玛不好了.
2024年4月1日03:38:35不是一箱的. 那先是旧的.一月和三月.
2024年4月1日03:44:00
右边一样,上面痒下面痒,下面左边难道是心脏中间`有点疼
2024年4月1日03:47:52飞的太慢，应该不是蚊子. 打他没打到，绕着我飞，后来向下向大腿飞
2024年4月1日03:49:06 追屏幕呢？看来不是
sj22024年4月1日04:03:14
嘴里有甜味儿,昨天小腿搓了浑痒不疼
甜味儿还是咸味儿{
吐不掉啊}
2024年4月1日04:11:02
忘记了 {蓬莱能取代我，有些事我不用再做, 教学速童,普通人再说}
2024年4月1日04:21:03
我解决一部分,或者是我不解决
最优解当然是速推了,但是我明显没速亏,感觉这几天能诞生的,但实际上呢
2024年4月1日05:20:55快速模式黄刀又有bug
2024年4月1日05:44:38
下面的是有甜味儿不敢喝
一瞬间就吸出了有害的量?
右胸也会疼了,冷水喝的吗?
2024年4月1日05:49:00
我爸总是让台灯抬起来
这人贱
2024年4月1日05:59:37为了左上脚疼饿了
2024年4月1日06:17:41
怕着左边反疼
2024年4月1日06:21:05
趴着不冻也爽,缩回去很疼`就是了,不是很湿
心脏左下角疼
大范围`很烫
2024年4月1日07:08:36
好多了,冷水喝了`没事啊
2024年4月1日07:12:10
屏下还剩一点儿,直接喝第三口有酸味儿
2024年4月1日07:12:49
pm2=63
2024年4月1日07:23:46
明显是我妈周围有毒,扩散到我心脏里,需要费力还是没事,是啊有时
呼吸一下也会疼啊,那明显剂量太大了,这人越来越脏,说不定是我的死晕
不疼还能睡觉
2024年4月1日07:26:13
吃多了,也有可能是高温有毒啊`应该是有的,没有现象
2024年4月1日07:27:19
去啥牙
2024年4月1日07:41:57
坐下来心脏又疼,下面的胃一个点也疼. 左下角不是金属中毒,是洗发水有啊or太困了?
2024年4月1日07:51:10
让你解惯，都在这儿解自己/字谜,都不看挂是吧？
心脏舒服了，能睡觉
2024年4月1日08:06:43
头后面`中间`偏左`一个点疼，一直疼
2024年4月1日09:06:54
刚开始挺困的,玩10分钟,现在还行,头后边右边热
2024年4月1日09:07:30
脚又出汗了
2024年4月1日09:08:19
一定要出破晓,不然没伤害的,
2024年4月1日09:27:39
压一下`脖子像直角的{头向前一动}. 尿完左下角开始疼
更热了. 九点十七`闭眼就很困{思维迟钝，感觉能睡}，但是没睡, 然后躺着`做起来玩儿
2024年4月1日09:39:56
todo 完了不困,相关问题很多呀
思维很慢了,也不知道什么时候能睡着.
坐这里心脏疼`左下角. 困了没睡吗？那没那种感觉呀.
开车{
身体以为我要做人工智能,所以不困,结果我玩游戏了
}
2024年4月1日09:42:54
想人工智能想的,我说`预言说了二十四年诞生,身体真信了.
2024年4月1日10:01:23
头皮痒了,上面前面一抠很多,那过会儿才能睡着. 以前熬夜头上出汗,这后来`不知道了
太热了
2024年4月1日10:41:59
左下角很累,右上角有点疼`凉的吧
2024年4月1日10:58:20
心脏斜线有赶到刺激性
2024年4月1日11:02:25
心脏右下角很疼,跑两圈睡觉吗？
2024年4月1日11:49:45
知了两大两小
2024年4月1日11:49:57
这个过程这么简单,为什么别人不做呀？
这人都在干啥,没有一点创作吗？
2024年4月1日11:51:29
先把备忘录做了,一天能省10个小时,直接能回本
2024年4月1日11:56:12
你是回来了吗？现在是不困，但是心脏很累把
2024年4月1日12:02:44
关了hdr,颜色好浓啊 {橙色好深,还是淡的好}
2024年4月1日12:06:13
现在右下角腾一下,头还是不困怎么办, 其他器官也不困啊.
2024年4月1日12:06:53
一个心脏不够用,那还有相关的问题
2024年4月1日12:12:57
困了,心脏突然右下角很累,眼睛对焦
2024年4月1日12:31:01
小组件滑块
2024年4月1日12:53:02
struct 窗口信息{
int 窗口大小`字数,窗口大小`像素/*像素=字的大小*字数*/
;
};
sj2s2j2024年4月1日13:07:18
状态很不好
2024年4月1日13:21:46
右脚右边脚后跟冷的疼
2024年4月1日13:44:19
屏幕就是相比键盘不好用,想象不出使用的方法
2024年4月1日13:59:14
水含在嘴里=有毒{咽的时候有明显金属味道吧,慢慢验的},右边位置{啊我当时不知道}疼,后来`右上角疼,键盘人都不会用了,袜子怎么忘了脱/忘了怎么忘了都
2024年4月1日18:32:59
是不是挺死的？ 张良行吗？.
醒来嘴里左边很臭,
业务测试,头还向下弯呢.
 做个梦 {
 噩梦,我后来追着啊火车走,还没到家，后面就不做梦了
 大bz找我去盗墓,可能有4个人还是5个人,然后忘了,后来我没去,才进入剧情.
 火腿肠突然是空心的,2024年4月1日18:35:22现在突然再挠了一下两下，左边鼻孔,很养的自己弄
在车上,最后坐到车了,在还有黄色的,人也是空心的,奇怪的情节非常多
中间遇到一个人,捡到一个手机,拍照了，手机还了{直接向下扔到一个人身边},错过了下面的景色.
那我那手机呢? 我说我有无人机，但是没有遥控器,你这个这段是怎么？
是个男孩儿,他几下打断一堆蜘蛛腿,那蜘蛛腿十几条,我就跑啊,后来六点，天黄了,沿着铁轨,跑的特别快,跑错了路又往回跑
 }
2024年4月1日19:01:00
投前面右边`左边不能放松,行那就下去啊/勋脏右下角很烫吗？
有点口渴,这就睡不着
sj2d2024年4月1日19:02:20
心脏右上角疼
2024年4月1日20:09:28
怎么脖子还挺爽的. 一进被子就困了似的能睡觉了?
sj22024年4月1日20:26:39那截图`编辑就没声音了
2024年4月1日20:31:47右上角疼啊
2024年4月1日21:32:16
想拉屎啊
2024年4月1日22:15:23
心脏右下方,昨天眼睛右上方和下面,头前面困
short用水壶总感觉心脏左上方`不舒服不敢喝/*???*/
short用水壶总感觉心脏左上方`不舒服,不敢喝. 这以后再说
2024年4月1日22:45:18
怎么回退不了
2024年4月2日00:57:41
脖子向前弯了,疼
2024年4月2日02:43:22前面很困影响行为了
2024年4月2日02:53:33
水直接喝一味儿{很辣,刺激喉咙里面`脖子下面左边前面}
2024年4月2日03:41:52
刚才困,现在想拉屎
2024年4月2日03:43:02
右上角疼了
2024年4月2日04:12:00
睡不着啊
2024年4月2日04:53:56
脖子太疼，右侧是能放松,睡着几分钟
2024年4月2日04:56:23仰头一点,推了很爽
肩膀还是那样,右边更弯,但是左侧是更疼
脖子嗯需要向后移动
2024年4月2日05:06:30
不穿袜子，太疼了
生物有什么优点吗？
2024年4月2日05:25:25下面牙疼
2024年4月2日06:05:49
应该是左下角突然疼,好像是右下角,可能是下面一圈. 是右下角`范围大
2024年4月2日06:07:10
喂上面的骨头疼，然后是心脏右下角的左边也疼
上面不疼吗
2024年4月2日06:22:37
刚才平顺,脖子下面这凸起是阶梯形状,双手向上推,肩膀下面酸一下
人的判断不准 {
身体记得以前这么做=很爽,所以记忆机制有问题,优先级有问题
}
2024年4月2日06:39:43
写个main模板
2024年4月2日06:45:22
背的上面左边不舒服,唱了屁首歌
额头的横线又疼,短时间症状都不变的,也是短时间才有用了,长期又能留下什么？
2024年4月2日07:26:13
可能是右上角疼嘛，右下角怎么不疼了？
右下角和上面,现在范围扩大了，感觉不准
所以是右边疼,右边和他下面
SJ2s2024年4月2日09:18:44
没睡. 水第一口嗯很辣很渣
现在右上方不舒服还是右下方？,右下方
投钱呢不好
2024年4月2日09:28:49
时间是挤出来的,相比,比不了一点
相关的有东西,以后才知道啊
2024年4月2日09:42:47
成功之后`看以前的截图,能过一辈子了
首先要速推
2024年4月2日10:23:15
坐床上什么也没干呀
2024年4月2日10:30:53
预愿意不会改的
2024年4月2日10:52:32
电脑不用像人一样石头的,直接硬算更好
这么多东西都没用啊
2024年4月2日10:54:32
下次显思维导图
2024年4月2日11:32:25
右上角疼,这次确实上面
2024年4月2日11:42:46
水都不敢喝. 金属. 还有政治{现在闲着玩儿,石头. 心脏右边和右下角疼}. 苦洱能喝
2024年4月2日20:07:44
睡觉左脚在下面，嗯脖子在枕头上`特别上
梦见 {
在县城,有高中同学, 放学回家. 有很多背景女角色, 接上有4060,360p,switch, 这几天想的, 可能是梦里，但是忘了
后来，我和我爸往回走? 在街上反方向走? 向西?}
s2024年4月2日20:49:05
换不了装备,右边眼睛右边上面疼,找不到位置
咱一直低头玩的
2024年4月2日20:50:58
饿腕,胃的下面中间`胃疼
这局没见过凯都头疼{现在头上面左边疼,太阳穴后面有点疼，前面更疼/妈的},可见玩新游戏很伤脑袋
2024年4月2日20:56:31
气得心脏右下角下面骨头闷,在下面胃疼
2024年4月2日21:32:52
没事饱，但是口渴
2024年4月2日21:41:55
最上面的水还是有感觉,倒掉就行了.
2024年4月2日21:47:44困了
2024年4月2日22:07:11
吃一粒油
头前面太晕了
2024年4月2日22:07:59心脏的右边下面嗯有点疼
2024年4月2日22:16:42
又困了，并且心脏右下角优点疼
2024年4月2日23:21:02右侧税,头上左前疼,然后就睡着了几分钟吧,刚才口渴一直没喝水-->然后右侧睡心脏左边的骨头疼-->现在是躺床上心跳快
todo 自动填时间
2024年4月2日23:29:18吃完了58,还剩左下角,那岂不是一周了？
2024年4月2日23:30:29吐了
吃点糖舒服啊
2024年4月2日23:43:43
{			, };里面是什么？
sj22024年4月3日00:59:11
有点困,饿,突然开始打嗝
2024年4月3日00:59:53
打完了
2024年4月3日01:18:14两个风到处吹
s2024年4月3日01:29:45左边前面侧面,不是困,头疼怎么办？
2024年4月3日01:57:54
得用近似值
2024年4月3日02:10:07
前六分钟挺不错,9分钟,11分钟,现在左眼左下面疼
都没印象,但前面感觉很爽,
2024年4月3日02:13:27
把if的数值调一下,还要保持[相对关系/比例]不变
游戏不能气人,游戏得多打架
相关的东西,不用管,不玩最好
2024-4-3 02:19:36
主要是我得嗯等待
2024年4月3日02:21:09
左边头晕,有棚.
把走过去换成一路打过去，得爽多少
SJ2s2024年4月3日02:23:45
投舒不多了
2024年4月3日02:24:38想起来要干嘛了？
2024年4月3日03:03:07
喂过的小蜘蛛出现了
2024年4月3日04:09:06
头嗯两边眼睛到太阳穴困了
才看了20分钟视频,经历的余量=
2024年4月3日04:17:47
学巧了才有速度
S2024年4月3日04:47:16
喝水=右下角很辣,只能喝后半瓶
2024年4月3日04:48:24
看手机b站视频气的胃疼,4:10
胃还是长久的
2024年4月3日05:00:15
又困了左边上面眼睛和左上角
头后面中间左边疼一下,后面左边好像凸起了
2024年4月3日05:40:44上十六一下179
sj2024年4月3日05:52:59饿了m,现在不困,头有点儿那个缺血感觉,头前面的没进
学堂啊?
2024年4月3日05:59:09
太冷了. 吃了两个沙琪玛，还饿着吧
2024年4月3日06:27:24
左眼左让方,头后面中间`的左边`的下面
2024年4月3日06:55:29
最下面的水有苦味,口感变绵,这下知道原因了. 放了200毫升,应该是150
2024年4月3日08:10:24
到哪了？
2024年4月3日08:15:32
嘴下面烂了,舔了就疼
2024年4月3日09:01:47前天或者昨天直接喝也没事啊
sj2
右下角不疼2024年4月3日09:05:03他在上面疼,跳一下疼一次,很疼啊,这感觉上次是什么`二月吗？右下角不疼啊,右边更疼,范围变大了吗？有点困,不睡不行啊
2024年4月3日10:12:43
左下角有热`不舒服
2024年4月3日12:43:10
抬头几10秒就低头了,4分钟反应过来了,现在是9分钟，是低头
2024年4月3日21:14:44
梦见 {看爱情公寓的视频, 我到底应该什么什么还是打膀胱?
梦见六点醒来,vivo手机变大了,原来是手机壳,成方d了.我还有个新的更小
}
sj2024年4月3日21:17:03
眼睛上方`头两侧疼
一点多就能睡觉的,但是后面困了,但是没感觉出来
是右侧睡
2024年4月3日21:33:03蛋怎么出汗了
2024年4月3日22:32:02
前面左边晕吃点盐
2024年4月3日22:33:18
盐很恶心,换一包{不显,四季青,炸对里面油上边}
2024年4月3日22:36:11
这包粘一块,儿味道正常
2024年4月3日22:40:50困
2024年4月3日22:47:13
嘴里不断的有沫`,漱口了有甜味儿
2024年4月3日22:49:56弹幕气的我肚脐眼左边两厘米吧`下面一厘米疼
2024年4月3日23:44:35
右下角嗯,水稻
2024年4月4日02:31:51
下身变平了,嘴里有小臭哎.
后仰背部一点=很疼,背部中间疼.
睡觉时，腰凸起上面疼.
2024年4月4日02:48:35一五年的水擦不干净
2024年4月4日02:56:55左脚冷的疼了
2024年4月4日03:02:17
压了很爽
2024年4月4日03:05:20
除了国子都压回来了
2024年4月4日03:24:03
屁股和向前一样,那脖子也会向前
2024年4月4日03:37:20
咬我一口有苦味,明天.倒45口有甜味儿`不明显吧
那个粉色不是甜味儿,能闻到的
2024年4月4日04:14:20睡不着
2024年4月4日05:42:10吃一油,味道怎么不对
2024年4月4日05:42:57咽了一点，吐了,比较下{2024年4月4日05:44:14感觉在右边`其实比较上`乳头右边}`一个点,右下角疼
2024年4月4日05:44:58其实是困了吧. 味道是后来更恶心,油本来没味儿吧
再质疑
2024年4月4日05:46:31
这个是正常的
必须咬开了
2024年4月4日06:14:31
吐玩没漱口，心脏痒
2024年4月4日07:32:55嘴里酸/直接你翻,米饭不能吃
右边上面酸更酸
2024年4月4日08:04:21
快啊
2024年4月4日08:08:49左上方牙疼
2024年4月4日08:24:48
呼吸上面的`背部中间疼,不能平躺,现在养
疼的位置转移到上面了,睡觉有向上的力吗？
2024年4月4日08:32:57
拉开了更疼,那只能收缩呀
本来中间是凸起的，最近怎么平了. 是让什么变化了
是一个波浪线,下方凸起,上面就向前了. 上面也得向后,中间就拉太多
腰部方向上面得向前,在上面得向前
下方不洗要回去,腰要向前推,上来就能正常
2024年4月4日08:40:50
要下垫个枕头,腰见角度=凸起下面和上面拉的疼,下面更疼
在上面10厘米也有一个凸起,喷的是凸起下面
那两个突袭下面都疼
脖子得向下移动,或者脚再踩一次枕头
2024年4月4日08:44:38瓶子最后一口很甜,吐了
SJ
S2024年4月4日10:18:47
刚才胳膊下面疼一下酸疼,是向后啊.
现在的形状是{
胳膊=凸起,脖子是直角
-|
/
|
形状
}
2024年4月4日10:22:38
左脚那个窝和后面和`后面下面`范围比较大`很疼
2024年4月4日10:25:21
趴着推额头
脖子得向后,脖子下面要向下
2024年4月4日10:30:46
坐在床上，屁股是固定的，所以有用
2024年4月4日10:51:03
背部向后,头向后,向下压,背部很疼
脖子向前,变回去了{脖子和凸起之间`前后水平`有很大空}
2024年4月4日10:52:59应该靠住一个东西
2024年4月4日10:54:17坐板凳上,很困,向下压,腰那里很直很疼
那么背部向前，头向后
2024年4月4日10:56:02脖子反而向下了,回去了
坐端就行了
上身背部上面很热,脖子疼是爽的
2024年4月4日10:58:07
两次=之后松就还,松开后=呃，上面胳膊这个点肩膀吧，很疼
反而嗯不会变值
斜着距离并大了
2024年4月4日10:59:57
向后仰手扶着腰=嗯，胳膊疼,腰不疼,所以我心疼的/胳膊先疼的
肩膀下面胳膊之间/中间
2024年4月4日11:15:00
平躺下,腰上呀疼,突鞋好像往上移动
本来下面是弯的，现在变直了{恢复了,得再来一次踩三角形
2024年4月4日11:21:56
保证腰弯的情况,上山向后移动,应该是后上方,这应该是前下方的}
2024年4月4日11:42:02
脚高了会脚麻,做起来眼睛白星
2024年4月4日12:07:34
不该用枕头垫在凸起下面,像两边的力让它恢复了
2024年4月4日12:08:55
最后一口水是甜的,一样的一半
2024年4月4日12:28:42
腰那里上面有一排凸起,分不出高低.
坐着鸭脖子凸起上面很舒服
2024年4月4日12:30:08
背部直了,上面也不凸了
那还是倒回去了,现在怎么办？
上面向后下面要向前，那怎么知？
2024年4月4日12:54:17
脊椎一直拉伸会怎样
2024年4月4日13:55:20之前的姿势 {背部在后，下面在前}
现在变值了,只能弯着
脖子形状能对得上. 现在放松了才是那个状态
随便挺一下=便尸=就会疼
2024年4月4日14:07:59
心脏右下角疼
2024年4月4日14:10:57
站着是弯了，腰下面后面凸起.坐着就变直了疼
2024年4月4日14:12:24
58吃完了
2024年4月4日15:23:31
怎么因为盖水壶
2024年4月4日22:10:08
梦见 {
在学校打电话让我爸接我,周四刚去的,在餐厅电脑gt75上没收了{我装在书包`人走了`有男同学提醒我`被掏出来, 在逼门走,要回来了,嘲讽我{好像让我充满呢, 有人穷打王者,没女的玩的好}. 不然指定要乱杀},这次还得走回来是吧
饭挺好的,厨师能看见,还有防毒面具`特别长`看着挺脏的,买了一半鱼头+大米饭,没吃, 学校门口一大堆人正在进来.
哦，有江文路, 微信通话开始有声音. 七点打的, 后来接通没声, 那个设置点一下，慢慢出来.
}
左侧睡,左手向右边,其实是趴着的
背部特别直,坐着是很直的，什么情况？
很热. 疼的地方是不是转移到上面了？
脖子凸起那里疼
头疼`左边上面前面更疼,刚才起床`做起来有白花.
S2024年4月4日22:18:02屁股上放个枕头往下靠,司法专用的,力是向下的,腰下面那里就恢复了变质了
再坐几秒啊，腰那里下面很疼，
SJ2S\nS2024年4月4日22:21:01腰上面要向下,屁股得向上,向中间得利/有向上和向下的,把它重新弯回去
signe是
2024年4月4日22:22:51腰已经变直了,他和下面很疼，说明越来值了
当时作者站着直不起来，现在还是能直的,说明还是弯了一点
sj2\ns2024年4月4日22:24:25枕头垫屁股下面是弯的
2024年4月4日22:24:55头疼是太困了，还是缺血呀？
2024年4月4日22:28:41
下面弯着,作者相互靠
坐起来就很疼，
2024年4月4日22:31:14现在脖子下面凸起下面疼,这感觉弯的很{下面变直了，上面就上前了}
这家会务是\/==\形状了,上面不能变直，下面可以弯,下面怎么还是正常的
和我以前不一样,摇下来有点酸疼,不是这个姿势
sj22024年4月4日22:38:53
下身得向后，上身也得向后,中间是最正常的
2024年4月4日22:42:32
梦里我用的翻盖手机,找微信发现没啥卡
2024年4月4日23:54:08
有只黑色的虫飞的慢,很小,不是蚊子吧,打了
坐在床电,从右方左飞
2024年4月4日23:56:58向前弯,突起会进去
说明这个姿势以前[第一次两小时]是直的,在以前[枕枕头之前]是正常的
2024年4月4日23:58:19
困了,接着睡.那今天什么都没做呀
下面那一节应该变直
2024年4月5日00:27:56
水稻的湖里喝一口有金属味，心脏右边疼
煤水也会产生这样效果
2024年4月5日00:29:44胃疼几秒{肚脐左下方竖显},新浪还在投
2024年4月5日00:34:16嘴里一直有酸味儿,菜有毒吗？
2024年4月5日01:10:01
对，着床腿向后用力,绷直了，很疼.
现在凸起下面有一排凸起
sj22024年4月5日01:13:21
啊，腰下面也是拉长啊，也要缩回去
2024年4月5日01:14:50
还是疼. 得绕开那个凸起，让下面一节正常,但是又能撑几个月?
24年预言圣人诞生,那我睡不着,怎么诞生
2024年4月5日01:15:45
煮一开水,有一股辣味儿,蜡烛.
所以那个茶杯应该洗一下
2024年4月5日01:17:08好多了，现在痒,心脏右下角还在摇
2024年4月5日01:34:28困了,左下角通
2024年4月5日02:05:42吃的钙片,最近都忘了,今年就这了两三个吧
2024年4月5日02:08:20
凉水,倒进去边缘有泡泡,类似咸味儿,是水壶的味道""
2024年4月5日02:11:50
不敢喝呀
2024年4月5日02:28:23
特困
,头前面困后面也不好
2024年4月5日02:54:32
只擦一下，很难闻. 想拉屎了
2024年4月5日02:55:52瓶盖掉了两次
2024年4月5日02:59:18喝一点好像没事
2024年4月5日03:00:40
喝了两小口
热水好喝
左下角的腾,t得是乳糖一厘米
2024年4月5日05:24:27
睡两个小时啊
2024年4月5日06:13:54
反正脊椎要往下祛痘才能恢复
2024年4月5日07:58:07腰下面用力向后也会疼,这地方也不能太弯
上身向后是正常的,下山是横着的是吧,不正常
2024年4月5日08:01:59推头脖子下面凸起内部疼,松开胳膊疼，受力点=胳膊
这样做=上身太弯了,脖子不受力啊
2024年4月5日08:04:21放松后，脖子更弯了,向下弯了一个直角
2024年4月5日08:11:20左脚向素/脖子要向后，但是不能向下压
不然脖子越来越弯，背越来越直,整直角
当时三月二十多日要是不管，就不会出事
2024年4月5日08:45:13心脏右上角疼,不是很疼啊，是很疼,有间隔的,一次几秒,间隔一瞬间/显得很短
2024年4月5日09:11:35一家,充秒电线坏了吗？
2024年4月5日09:55:01刚才手机进水了,订肥皂了吧.放在肥皂上
2024年4月5日10:01:25边缘有黑色的,能充了
2024年4月5日10:04:50碰一下也不行了
2024年4月5日10:08:11黑线能充,一闪一闪. 右边白线偷不了`刚才呢
2024年4月5日10:50:45会自己抽搐,特别想吃.感觉往下一拉，再按一下乳头较射.
心脏上面右边不舒服,小偷
2024年4月5日10:51:58
凭你最后一口很甜，喝了右上角有点疼
2024年4月5日11:06:04踩山鸟,腿麻了
软的会射，硬的不会.
找那个摩擦力大的衣服
2024年4月5日11:27:24
上身不穿下去,我爸就不会说我裤子了
2024年4月5日11:46:02可以用黑线充的又不行了
2024年4月5日11:47:01插电脑上可以充
S2024年4月5日11:48:50是线坏了
2024年4月5日13:15:49脖子是直角的,背部还会变平
腿分开睡=屁股上面疼, 屁股放平`不是立起来=腰疼
2024年4月5日13:17:24背部变平，脖子向前移动是正常吗？
2024年4月5日14:52:142最后一口肯定有甜味
右下角怎么跑到上面了？,感觉是右下角
2024年4月5日21:56:03
确实变频了，不能恢复怎么办？
2024年4月5日21:59:06
背部也是凸起下面层,向前倾那个下面凸起可以变平,那是第一个二小时的状态
终于找，都是正常姿势了
这个姿势背部不受力再试一次
SJ22024年4月6日05:34:45
丫头发现脖子位置向前移动
2024年4月6日08:26:05睡觉了
2024年4月6日11:15:14
平顺腿向左醒来=左侧睡,睡不好啊
梦见 还是以前的梦{
去玩一个游戏，得一群人爬上去很窄的平台
我又下来摸了上面的字,摸了两次有篮/绿子,红字
要一个道士,问问 {
第七次星校有没有问题？电上有没有动？}
后来就跑一个东西，变成狗咬，我右手,疼一下
完了发现是西游记剧情,原著主角有金刚不坏,剩余是6.8,你假装嗯}
2024年4月6日11:18:33喝水有苦味儿,用的救火. 热起来的还是疼起来的
2024年4月6日12:31:13开22度没有风
2024年4月6日14:10:23好像有改,凸起下面有个空档了. 刚才坐在旁边疼一下，很疼
2024年4月6日14:14:33放松的时候改变形状
2024年4月6日14:34:53不祥征兆,最多降低50到110,每一件攻击/红色装备多10
2024年4月6日15:32:56一元半是前面困,现在左边后面困了,疼
2024年4月6日16:27:02
刘长娇养了婚
2024年4月6日16:32:12
啊，二上二下的动作,这里突然有甜味儿啊
算不掉
强度很大的，我是撑不了的.
但是要想疼怎么办
2024年4月6日16:38:27坐着上面疼，下面疼，感觉有用
肯定贬值了,脖子显得非常弯
2024年4月6日17:02:15
站着跳很疼，反作用的
2024年4月6日17:10:01放松变弯，下面疼
2024年4月7日05:09:30
吃一个沙琪玛，心脏右边西上方`上面疼
说明是一月的
""