日记 2024年4月20日.cpp
2024年4月20日23:18:59西脏城左下角右上角哦，右下角吧，右边吧，左边吧，不知道
疼倒就能睡觉了
2024年4月20日23:36:45枕头跟衣服洗扔一块儿洗的，怪不得
2024年4月20日23:45:17应该是最后阶段了,舌头舔对的上面[前面的后面中间]特别苦
2024年4月20日23:46:26蹲着就吐了，苦的有点酸，不刺激吧. 打很多嗝
2024年4月20日23:54:4218度也太冷
2024年4月20日23:56:01漱口，然后喝两大口水，苦味特别明显. 那看来是喝水之后才出现的,心脏右下角疼,没有变疼
2024年4月21日00:07:19这个枕头是肺中间下面疼,不能揉他
2024年4月21日01:59:33所以特别闲. 然后是脖子改变了,就感觉上面一高一低那个地方往下移动了
2024年4月21日02:02:03那个小的蜘蛛区门口上面了
2024年4月21日02:02:26土白膜,现在右上角`菜鸟离得远很早`疼
2024年4月21日02:03:49咽一口水有甜味儿,那是不是快好了
2024年4月21日02:06:24很臭很烧，嘴里味道太强了. 嘴上面还有喉咙下面
2024年4月21日02:09:49用农夫山泉漱口舌头尖上面麻了. 那水不纯吗？
2024年4月21日02:12:35突然弹的变成甜的了
2024年4月21日02:13:51下面半少瓶水特别甜,那水不行吗？
2024年4月21日02:15:08打嗝,烧的. 和周三一样了.
2024年4月21日02:16:45喝桶装娃哈哈,时间少,嘴唇下面烧
2024年4月21日02:18:47你的肚子大. 随后不是百草枯
2024年4月21日02:53:56衣服闻一下，明显有刺激性
2024年4月21日03:33:39刚才闻了两件衣服,现在口吐白沫了
2024年4月21日03:36:57 腿80到肚子, 腰80，臀93.. 我爸幺一百零五.
上衣70.
2024年4月21日03:42:12我爸的裤子86,到肚脐眼是93. 肩宽<44
2024年4月21日03:44:34嗯，裤子82. 从脚上面76
2024年4月21日04:01:09我大腿中间45
2024年4月21日04:10:35大哥的味道原来是有机磷吗. 吃苦味不是臭味,带点咸的.
2024年4月21日04:12:40那胃里出来的这种气，也让嘴喉`咙上面变形,有刺激性,烧舌头
2024年4月21日04:14:26含一口水吐气，泡泡非常多,炸开很远
2024年4月21日04:16:43这农夫山泉凉水喝也有甜味儿的
2024年4月21日04:16:56这肚子又变大了
2024年4月21日04:25:33吐的水沾到嘴唇下面,下巴上的很粘,下吗上面的皮肤很烂
2024年4月21日05:32:17连喝几口水,嘴里立即就能排出来. 可能咽下去一点吧
2024年4月21日06:36:04褥子还行`吃苦味,床单第三层`我问一下很刺激. 不至于那个枕套都是那么多吧
2024年4月21日06:38:36现在还是甜味儿. 但弹怎么还是前面儿？. 那这次压在山下重工太厉害了.
2024年4月21日06:47:02喝的水又吐出去了. 酸味,有刺激性. 就是一蹲就吐了
2024年4月21日07:02:14咬碎了一个维生素 b 红色药片,黄色的. 然后吃了一片和一片葡萄糖酸锌, 看图图片
2024年4月21日07:02:55刚才有个特别大的泡泡，现在没了.
2024年4月21日08:44:33醒来之后,喉咙动一下就突然的疼
2024年4月21日08:45:21脖子肯定向前移动了,头弯的很
2024年4月21日08:47:12舌头舔一下，非常烧. 直接用纸擦舌头怎么样？
尿道外面疼,就是捂热枕头的那个地方
2024年4月21日09:00:09一刷牙石头立即辣的疼,应该是有用的
2024年4月21日09:01:26刚才嘴里特别浓,现在刷牙果然有用
2024年4月21日09:10:18就是一开始精神好，独排完就没精神了.
2024年4月21日09:20:20胃胀的疼，但是打不出来,可能是困难疼
2024年4月21日09:44:39吐干净，说明被子有毒
2024年4月21日09:48:06三月的娃哈哈,联合三口加速排出,嘴上面立即有苦味现在是辣味的,心脏，这是右上方我以为是左上方疼.应该喝两口
2024年4月21日11:10:49右上,右30,>5cm. 心
2024年4月21日11:13:23连喝三口疼,两口可以
2024年4月21日11:32:49卫生纸贴到嘴里有用,我问一下，鼻子里面特别疼. 但我只摸一下嘴里面那个糖
2024年4月21日12:03:09迅速玩磨. 想拉屎. 投入很多玩偶
sj2`2024年4月21日12:03:53这么久了，原因是什么？
SJ`2024年4月21日12:30:09洗澡了,肥皂`我放嘴里一点儿`也没有用,糖更甜了
2024年4月21日12:37:00喝水就会吐气会吐水,现在水是苦味的,那什么时候谈到上次的阶段
2024年4月21日12:51:15喝两口水一停，再喝一口. 喝两口水，喉咙就出现农药了, 3口就咽下去了
2024年4月21日12:56:04肚脐眼下面疼，然后竖线到肛门
2024年4月21日12:56:54 https://www.icu.cn/ 
急性有机磷农药中毒诊治临床专家共识 2016_数字重症 - Google Chrome https://www.icu.cn/?p=2620
不能深呼吸, 有味儿
2024年4月21日13:01:51这几天脑子一直在放歌,小马餐厅那个翻烫
2024年4月21日13:26:22口罩直接戴也没事啊
2024年4月21日13:43:23前三天都是开窗，开净化器，开送风,连开几天呢. 那昨晚是空调开20度关窗,这是变化
sjj`22024年4月21日13:45:24嘴唇有个地方破了一点`只是红的,可能是嘴角，刚才塞卫生纸摩擦了. 还真是怎么样嘴角啊
2024年4月21日13:47:03这下面有写,差一下会疼,. 左边嘴角的右下方,写成上面.
2024年4月21日13:48:44心脏都不太疼了,右下角不太疼了。右下角.
2024年4月21日13:54:4316的那件衣服可能有毒. 还有我爸把床上的衣服放在衣柜里，这不是全污染了. 衣柜里翻出来，一件衣服特别刺激鼻子.
2024年4月21日13:59:03应该是都要重买的
2024年4月21日14:16:08肚子又胀起来了
2024年4月21日14:45:22都一起洗了，不是都有农药了. 好几个东西不能穿
sj`2024年4月21日14:47:39以前的味道是臭味，还有烧. 现在是自闭了
没有闻到过洗衣粉哎
2024年4月21日15:02:29喝水后又吐了. 最后一小口是饺子酸味儿
2024年4月21日15:18:29手指头干燥粗糙,沾水`摸一下嘴唇下面很烫很辣.
2024年4月21日15:34:24现在泡沫没问了
sj2`2024年4月21日15:37:54这一口沫很多，很苦，很咸
还是没好啊
2024年4月21日15:41:56这才是刚玩的感觉,啊，一七年确实是这么打的
2024年4月21日15:49:36喝了一口水，结果一嘴那种味儿. 2024年4月21日15:49:54头右边后面上面疼了
2024年4月21日16:05:43左眼上面突然很刺激
2024年4月21日16:12:01左眼下面中间的右边又疼
2024年4月21日16:29:56是因为摸了棉花
2024年4月21日16:30:40这住的白膜没有刺激性啊,是不是能吞下去了？
2024年4月21日16:34:18感觉什么牙膏味儿. 石头是麻的，刺激的. 木耳特别多
2024年4月21日17:02:16睡了几分钟就口吐白沫醒来了
肯定是右侧是
2024年4月21日17:13:13当时拖把拖不掉水,不然今天也不会这么惨
2024年4月21日17:14:50嘴里上面味道特别浓,咸的刺激的像水泥
2024年4月21日17:15:30两个人==决策有重大失误,首先`我来不及阻止
2024年4月21日17:18:29那从嘴在咬屁股在钻,我起身把他吓了一跳.只是头埋进去看不到外面吗？
2024年4月21日17:28:34我周五换枕套,换好了他把我枕头拆了`拿走了,我反应不过来的
2024年4月21日18:10:26感觉吃个沙琪玛,体内没水了，就减轻了
sj2`2024年4月21日18:11:54好像正常了. 还是没吐白沫
2024年4月21日18:12:37错了一点，正常多了.有个中间大气泡掉地上就消失了
2024年4月21日18:37:51我还把枕套认错了. 现在两个都不能用了，是吧？ 嘴唇上面是下面哦，靠近牙的那侧是麻的四级的. 闻这个枕套，一个眼睛疼，一个有洗衣粉味儿
2024年4月21日18:47:02在洗澡间尿尿，低头闻到蒜臭味，所以这就是游戏灵中毒
SJ2`2024年4月21日19:04:01兑一点水抹到脸上特别疼.
2024年4月21日19:27:17趴着上去闻一下那个白色枕头鼻子里面刺疼,然后大哥又不哭啊/有股苦味儿.
对还是不能用啊.
2024年4月21日19:30:36不能操作失误了. 枕那个被子吧
2024年4月21日19:37:17我在外面闻了那个蓝被子,每个地方都有刺激性
2024年4月21日20:17:17那个枕头晒干之后变软了.没什么太阳的.
2024年4月21日20:22:06麦灯，昨天打开前儿闪一次. 现在我我想了很多次. 左边屋里的灯
2024年4月21日20:43:55灯闪了几下，然后特别暗. 这时候右边屋渍开关就静电很疼
2024年4月21日20:46:14我没有联想的能力啊,想不了那么远,不知道后果的
确实也不需要,要不让我爸进来是安全的..
2024年4月22日03:18:48嘴里干的+特苦的,难受
2024年4月22日04:30:29 憋气>30秒,可以深呼吸了
2024年4月22日04:31:02那上次怎么睡睡一小时就醒来了,那被子哪来的农药啊
2024年4月22日04:31:56唾沫还是臭的.那用纸包着都包不住
2024年4月22日09:40:13一把虫子吓到了. 脖子肯定偏弯了.  嘴右上方皮肤病犯了,张嘴会疼. 咽过唾沫=心脏右上方疼.
睡醒后嘴上面中间味道是臭的,又开始吐什么白沫.
八点多做了个梦,我和我爸玩了很多rpg的游戏,20几个,十几个被他学生拿走了.
2024年4月22日09:59:00头左边后面下面疼. 心干好了吧.
SJ2`sj`2024年4月22日10:28:41打游戏就没有泡沫了
2024年4月22日11:38:40//todo 如果我不倒那桶水会怎么样
2024年4月22日11:39:25已经解读了把.
2024年4月22日12:03:20眼睛更疼了.眼睛表面`坑的地方`是向内移动向后移动
sj2`2024年4月22日12:08:06决策失误.刚才人出去了,应该第一时间拿走鼠标垫的
两卷纸快用完了. 
2024年4月22日12:14:03支架松是挡
着看向右拧.
2024年4月22日12:17:41嗯`有两只蜂,一直往右下方飞,碰到他,被吓得掉下去
SJ2`2024年4月22日12:26:46咸的.有眼下面疼
2024年4月22日12:32:43喉咙疼啊，应该很口渴了. 但是这里出来一口痰`带点甜味`折到右边觉得甜,石头上刺激性
2024年4月22日12:34:26这狗日的又乱动我东西看图吧
2024年4月22日12:36:42吐了三口水`迅速擦干，键盘还是能用的.
2024年4月22日12:41:31左眼左上方疼,现在凉快了
2024年4月22日12:43:18石头左边和中间和后面的左边中间,很麻很干,感觉缺水一样.泡沫又出来了
sj2`2024年4月22日12:49:56嘴上面右边后面还有嘴唇，上面都有一样的感觉, 很干`像缺水一样
2024年4月22日12:51:54昨天门口地上有黄苍蝇,你们给蜘蛛抓一个
2024年4月22日12:52:51突然打嗝有苦味儿,牛肉汤喝的
2024年4月22日12:57:45头后面中间偏左边疼.没打到那只苍蝇. 倒是有只蚂蚁自己爬进去被高温弄坏了前腿还有触角
2024年4月22日13:02:56没打到，往侧面飞了
2024年4月22日13:20:23control 键突然没反应了
sj2024年4月22日13:23:04又变热了. 是不上下面有水. 电脑键盘不知道什么时候可能是周二又能用啊. 一左边的重音符也不能用.
qwertyuiop[]
asdfghjkl;'
'
zxcvbnm,./
```````````````````````````
2024年4月22日13:28:37看看又好了``又不行了`````````
2024年4月22日13:37:38里面是干的，但是用不了. 那是什么?
刚才蓝牙灯还亮了.```````````
2024年4月22日13:40:46不管了,赶紧把旁白诞生.
2024年4月22日13:50:39有点晃,劲还是比`小,按着手指感觉不平衡,主要是手感不一样吧=不爽,但是白色爽的多,绿色+绿色`字还是暗的`什么垃圾
sj`2024年4月22日13:56:11确实变了,按下去慢弹的也慢,别的硬他软
不至于摸的也不一样嘛,这感觉比别的光环/光滑,像那个垃圾类敷图层
没什么区别吧,为什么手感烂成这样
2024年4月22日14:01:27装到白的键帽,怎么那么松,拿起来有一个就会掉下去.手感是对了.原来连那个支架不一样
zSSsj`2024年4月22日14:04:18也不一定,就那个绿的手感是对的
sj2`sj`s2024年4月22日14:06:53怎么装都是反的
坐着屁股疼,右边大腿内测疼
原来是上下装反的
用白的感觉就是软啊，只能难道一样？
2024年4月22日14:09:454分钟装了一个conrol，那也太慢了
2024年4月22日14:11:10绿色shift装不回去了，外面少了一脚
就算这样`也不是松的,倒着你不会掉下去
2024年4月22日14:17:29喝一口水，先看右上角图. 嘴里没什么味儿啊,怎么会疼啊.2024年4月22日14:17:49现在有苦味臭味了,从左边出来的
2024年4月22日14:18:19嘴唇下面下巴上面很疼，很粗糙. 主要是喝了一大口熟的吐,吱咽一下就咽下去.
2024年4月22日14:25:38不玩了操
2024年4月22日14:44:30终于换到了,他早点玩这个姓大的不就行了
2024年4月22日14:45:03现在这里是蒜味的,没有刺激性`就是蒜味儿,和一开始周三的臭味儿也不一样
2024年4月22日14:46:54那两个键还是没反应,这种键盘得多买十几个,存着
那说不定未来买不到这种了,涨价就涨个价呗
2024年4月22日14:49:30下巴上面那`碰到水就会疼一下
2024年4月22日14:50:03低头又开始疼,不能低了
2024年4月22日14:52:21想尿了，刚才是什么时候尿的？这问题,现在想拉屎,那相关东西挺多的吧
2024年4月22日14:54:34控一下吃技能还挺强的
2024年4月22日14:56:16这抱起来感觉也太差了,说明他单挑转纳一下挺强
2024年4月22日15:04:05那还是肥好玩,跑得快`伤害低`手长=一直打架,那是最合适的一个
2024年4月22日15:04:47脖子疼,右脚位早就出汗了
2024年4月22日15:06:30坐着又想拉屎,啊，屁股中间不舒服
2024年4月22日15:10:35帽子本来放在二楼证人中间,跑到右边地上了
2024年4月22日15:11:03我记得一直玩头会很晕,感觉出现了,确实又拥有了
2024年4月22日15:14:24刚才按七没反应,然后位打错了.先按一再按七再打字.17位,喂是第9个呀.
2024年4月22日15:15:42还是吐白沫，但是味儿清了,现在真是蒜味了,他描述的不对，他说算`我不知道什么意思,当时应该假设是荣耀荣族,那就不应该再泼水
2024年4月22日15:17:22都是人机，还是我被举报,这宗师之力+吸血刀没有攻速啊,冰痕之握加纯净苍穹伤害就不够.那要不要暴击呢, 刚才a一下暴击作用很大的. 
我还是感觉隐刃是更强更好用的吧
但是打野刀加165公击,太多了. 分别是{130法强,70公斤,850血量;300法强,165公斤,1950生命}
2024年4月22日15:23:23嗯，这也太耗时间了
2024年4月22日15:24:38床上那片纸好像有刺激性,接触到嘴嗯
2024年4月22日15:28:51扣掉我就没弹性了
2024年4月22日15:32:35空格怎么也没反应了                                                                                                                                                           对对对
201016200001嗯，the the the the 没有诉有
2024年4月22日15:33:56长按过一会儿有反应,然后就关不掉了.   一直按住cass刚才扛住还亮了一下
上也不灵敏,h也是
2024年4月22日15:39:52和刚才一样，现在搓一下还是有反应的，过会儿就没了
s`2024年4月22日15:44:56空格先装铁泵,长的在下面,然后把键帽按下去
2024年4月22日15:47:18手感没原来的好      
2024年4月22日15:57:33架子装在键帽上弹不起来,装下面手感没劲. 还是用白的吧. 应该是困了心脏图
2024年4月22日16:02:54在键盘上装,得先装大的，再装小的. 大的空的那边朝上,搅的才能放进去
2024年4月22日16:05:01装白睫毛又弹不起来，第二次就好了.
2024年4月22日16:06:36啊这风还没来
2024年4月22日16:13:00闻一下还是很刺激,空格按左边没反应了
2024年4月22日16:13:56用力一按弹不起来了
2024年4月22日16:21:13原来是铁棒要`装在键帽上按下去,所以下面的铁棒才没给标记位置,这装了白的`左边还是没反应啊
2024年4月22日16:26:28我用绿的近大,嗯白的力气很小
2024年4月22日16:30:44想尿,但是又很渴{喉咙疼},难道其实不可
SJ2`2024年4月22日16:48:43一直在挠右边胳膊
2024年4月22日17:22:04趴床上打游戏,没脱膜
2024年4月22日17:49:11过不去了,拿脚填的树值,又没有立即回血，戳一下541,我得6秒才能回上来
2024年4月22日18:01:15遇到亚瑟居然能按出来第2个大,嫁娶成个小丑啊
2024年4月22日18:11:00机械刀最烂装备,不然怎么会打的这么累. 不过换个复活甲确实就打赢了,其他9个人都不会换
2024年4月22日18:13:00对面有个能看的,说明不是人机
sj2`2024年4月22日18:15:19害我回城没换,这局终于有了,刚才回声的回声
2024年4月22日18:23:21确实想起来以前的节奏了,不存在一直打架`一直吓人的,那是快速模式
2024年4月22日18:23:55刺客做苍穹很拖节奏啊,但还是没用，怪不得都不出.坦克应该做一个苍穹,至少活个3秒
2024年4月22日18:24:46妈的`这蓝是个人机,我和人机说话呢
2024年4月22日18:29:09确实是打起来一直在a人,但是刷野时间太长了,所以别的根本不想玩了.
上次一技能打不中，也都刷不了,那是陪的是真人吧,这次怎么是人机,怎么黄金没人了吗
这音乐效果比以前好,但还是不怎么地,还是关了哈
反差太大,快速模式玩三局40分钟,这排位玩了三局`这多久了？
2024年4月22日18:35:54唾沫辣舌头,咽一下非常辣
2024年4月22日18:37:45好玩,但是段位太低了. 我就玩一把,玩这么低的太亏了
2024年4月22日18:40:35我还是要提那个铁锈战争,那是真好玩儿`但是没时间
2024年4月22日18:42:32键盘不跟手,有时候按了没反应,买一个以前那个
2024年4月22日18:48:49右边<奥特==shift>它不能改的,这边快捷键都用不了了
2024年4月22日18:55:29这边不是f12的,我还总是按
2024年4月22日19:41:03橡胶的很软，压不下去，弹的快
2024年4月22日19:43:16狗关我空调,顺丰都不让开
2024年4月22日20:12:56那刷野刷的这么慢，前期能干嘛呀？别人怎么刷的？
2024年4月22日20:13:31排位开的那么快,快速模式那么慢，怎么回事？那快速模式才有人,排位排不到人是吧
这一喝口水又口出白沫了
2024年4月22日20:25:56那相当于快进到后期了,所以强. 前期就太弱了
2024年4月22日20:47:25这次蜘蛛跑了,啊停在边缘,过了十几秒吧`才有反应
2024年4月22日20:49:58全都是人机,这游戏没人玩了是吧. 5秒就开了,每次进来都是10秒选一个. 那快速模式得得40鸟.
每事都是人机
就没人回我的,一直回城，对方都没反应.那还不如玩司马懿.死亡一单元极快.刚才和典伟擦肩而过,他怎么也在看电脑吗？
sj2`SJ`2024年4月22日20:55:29这到底出什么呀？,出什么都还垃圾. 这个事情没有做小分备啊
2024年4月22日20:58:24那怎么就我死了,这些队友都不掉血,太假了.这不是人机是什么
2024年4月22日20:59:35那我没达摩呀，怎么任务选的是达摩.
2024年4月22日21:00:22那最好打的是梦琪吧,但是最没意思,就打一局都不掉血的.
2024年4月22日21:01:28以前出个肉刀就不用动脑了,那肉刀没了现在起不来了
这些人都不喜欢打野,肯定是人机啊
2024年4月22日21:02:24怎么还有个打野换成亚瑟了？
刷牙比粉快多
2024年4月22日21:06:30就一个蔡文姬跟我,刚才二打三，现在二打四,那这玩意儿好强啊.要是有个蔡文机，好像谁都抢
2024年4月22日21:08:55大挑好强啊
真的改一个追3个两个追4个.伤害又不会丢,伤害还很高
这中路的后羿是个人机啊,走到塔里扛一下又回来
2024年4月22日21:10:42玩儿我呢,挂件了
2024年4月22日21:13:17我每次追要他都跑,我现在4000他7000，他也要跑.什么人际策略一直都不变,旁观一下，这团战还挺久的
2024年4月22日21:15:44还闪过去,死了而发经济落后,人家装的这么像
2024年4月22日21:18:06有这后议,证据是想让我说.哪有跑过去回城的，不像人做的.
2024年4月22日21:19:39这和昨天玩的人机一样的,可能是今天玩的吧,玩你妈呢拍人机腿,下去把司马懿了
2024年4月22日21:21:11嗯还是不是人机？又是秒开啊，那这又是人机喽.
40多秒我还不选，他会选一个打野,要看看选什么打野,我猜又是典韦
2024年4月22日21:22:19和上局一样的东西是吧,过会儿一又一个辅助跟我,然后其他人不跟我，我有二打四,怎么约都可以一样的
2024年4月22日21:25:45辅助确实是跟我的
2024年4月22日21:28:29啊，人机躲不了，司马懿大招的. 你这把确实简单多了,但是过会儿队友肯定会摆,看视频里人，你挂机,说明是不想让他赢
SJ2`截个图结果卡住.sj2`但是还没死.2024年4月22日21:32:22
2024年4月22日21:32:52打的太容易中了，绝对是人机,不怎么空大呀
2024年4月22日21:35:20我开一兰陵王都不打，我什么意思？
2024年4月22日21:41:06谢谢人机，让我赢
不会忽悠我吧. 后羿都说一波了，那就真一波. 后羿是主机是吧？其他的8个辽解.
2024年4月22日21:42:46中间原来是out的功能
2024年4月22日21:44:23直接换了，绝对是. 秒换,我分路一改，他直接换
原来是这么玩的,玩法师打野,平常玩不到的. 那个排位和直接玩人机有什么区别？我这边一个人对面可能也一个人,那自从输了一局，都是人机了. 或者那局也是人机
sj2`2024年4月22日22:04:05得洗手，然后睡觉. 那是怎么睡呀？.
2024年4月22日23:58:21水壶都没盖. 我吧把淋雨的橙色原件往回拿, 说不通的，我拿出去，他往一楼拿`网页又不往里面呢，放在门外.
我拿出去捏一下手，手指头疼，鼻子刺的疼, 什么剂量多呀或者太湿了或者行变太严重. 以后得关门了. 那鼠标垫更贵，怎么不网连呢？. 想拿十几块换回命了, 那老百姓这么穷，我得解决.
拿下去就是嘴硬，但是不往里面。拿那男那我屋里还骂我, 双标狗是吧？ 这是皮肤刺痛，应该就是农药的原因. 左手中指右边刺疼, 嘴上洗着呢/肥皂型.
s`2024年4月23日00:02:00说农药不会承认的,我以后得赶紧走. 还嘴硬`拿到学校当自恋,反正我得赶紧走
那给我拿到室内干嘛呢,就这十几块要换我的命,里面剂量有多大啊,不知道他以后听不听我的话,那以后我还得推剧情`这辈子也不会再研究这件事吧
刚才一进来有刺鼻的感觉，怎么回事？现在手还痒着,我应该是左手拿的吧, 感觉右手疼，上次用的是右手疼
唾沫的感觉一直都不变,就是闻着很臭味，刺鼻，那确实是大蒜味吧. 钟楼还深着呢
跟他说了会挥发不听的,哎，赶紧走，要死了,在家里里活了几年.
2024年4月23日00:07:14那外面下雨不会导致我室内中毒吧
2024年4月23日00:11:55那边整个屋子辣眼睛,一过去就辣眼睛了
2024年4月23日00:15:28这玩局完了，脚冷的疼的
2024年4月23日00:44:28这个精准锁定`很烦的. 不过用头像锁定就行了,三刀都打错了,但是在我那个版本不会有这种情况
或者一秒二次伤害,或者多活几秒打一次伤害,类似的选择其实不好
2024年4月23日01:36:26是先装在下面再装键帽,如果上下方装反，下面是装不上的. 或者直接捏住中间键帽，和支架一起拿下来
2024年4月23日01:37:40口吐白沫,错误的,臭的. 我当时还以为是安琪.
2024年4月23日01:38:55更换非常快
断了一脚也不影响的. 那个数量没夹出来, 椰子得用尖的, 直接伸到下面，中间两个一起夹出来
,全软软软[巴巴爸爸]
几秒一个也太少了
S`2024年4月23日09:41:00`SJ2`2024年4月23日09:42:00`很多行为和感觉呢都是梦
2024年4月23日10:13:36这是不是人,还会发敌方一到四级
2024年4月23日10:15:36t的乳胶头头开坏了,五代小支架左下的角坏了,不能捏到中间
2024年4月23日10:19:48换个五拆坏好几个小支架，突然发现b也坏了
2024年4月23日10:22:46,应该从上面拆的
2024年4月23日10:23:43变了一政局,憋尿不好的感觉，膀胱热. 结果跟人机玩了一局
2024年4月23日11:09:07不知道，我记没记,做梦产生了很多假迹. 确实没记啊.跟真的一样，一醒来全是假的
2024年4月23日11:11:41完了30秒都不起来，这是人吗？
2024年4月23日11:33:10一共8个人进,那相关情况也挺有趣的，可以枚举一下
2024年4月23日11:35:02神奇`它就是拖时间,每局都非常长````````      ````````````````````````````````````````这个按键怎么是只能拿起来
没装反啊，键帽坏了``````````1`o 是一个的那对`````
还真是肩膀坏了,绿的就能用
2024年4月23日11:39:50桌上以前那瓶水特别难闻,最左边的. 我再试试其他的，现在眼睛疼其实是养,右边的品味，甜味儿特别的浓,瓶上有水雾
2024年4月23日11:45:11你妈的. 喝水后有痰,咸味儿和刺激舌头咸,弄麻了
2024年4月23日12:28:42这个拆的好,先撬下面再撬上面,键帽分离了，支架在里面
2024年4月23日12:57:10绿的键盘,空格+g有时候按不出来.
2024年4月23日13:05:11连按第2个没反应的,那我还是别用了
2024年4月23日13:39:23//todo 不同经济给伤害的难度,什么区别? 尤其鞋太少,有时候4000块还真能秒9000的,相关情况是什么样的
快手模式打钱快的多,那是出肉还是出报警好,应该是暴击吧,暴击成型比肉装慢
2024年4月23日13:41:02不同的装备路线
但凡是加法,没暴击都打不动人,感觉这样设计更好,出报街就是打不动很正常啊,那经济带来的体验差距应该怎么设计？总不能打一下零伤害吧,好几个路线的
2024年4月23日13:42:57脖子疼了,现在脖子弯的怎么恢复啊?
2024年4月23日13:46:21现在困了`玩不动了,得赶紧把脖子修好`让心情变好, 才能工作呀. 不能打个游戏，触发身体机制，把自己弄死, 那傻逼今日{玩的时候感觉都会消失, 地狱想不起来, 把人控住了坐着不能动}
2024年4月23日13:49:54你看这种情况`我得搞一堆加技能的装备啊,开个免伤`然后把他秒了`没什么意思,我得加那种降回方伤害的装备,还有跳刀,像给自己加无敌的就很没意思`应该避免
或者你留个反制手段,我该无敌他就位移走,那么说3秒得改成1.5秒吗？和辉月的无敌时间一样，刚好能跳走.随便加一件都是逆天,全部加进来`就能互相克制,那我都想出来是什么样的了`以后就没必要玩了吧
当时说了"想的和玩的不一样",感谢四年啊`离得没有进步/可惜四年`这理论都没进步,什么给我卡住了
2024年4月23日14:01:49就是带个辅助，见人就上就行,死不了还能乱杀,就是互脑害的,秒不了其他人`就不会有这种情况
2024年4月23日14:14:47人的下腹很疼, 枕头是刺鼻的香味, 还不如棉花呢`是吧,
2024年4月23日14:17:14这种三厘米的方的都要造假吗
现在又困了，怎么弄？
2024年4月23日14:18:22评论没一个真实的,这些话不像人能说出来的. 都说不视鼻`哪儿不刺鼻
破洗衣机也不能用了
sj2`2024年4月23日14:26:439.5/左边屋有股消毒剂酸味儿,刚才在垃圾桶旁蹲着能闻到,现在站着也能
2024年4月23日14:39:25胸口扎的疼，应该是偏左边,我以为心脏疼了，但是不是
是因为那个枕头,已经拿走了，屋里还是有味儿. 这个比那个还香`还吃比,烤箱的轮胎啊
2024年4月23日14:51:28还有那股酸味儿关窗子
2024年4月23日14:54:56左边头后边`中间偏下`中间偏左`藤
心向右上方疼上面20度
2024年4月23日15:35:51这个白的也按不动了,然按两下
2024年4月23日15:48:30特别刺激,我说速推就出这么多事,人是容易死的
不知道键盘应该用哪个了,只是你生气就会水洗电起.
sj2`2024年4月23日15:51:17出门有只鸟飞走了,那是风可能会吃的
传说又改不过来了,习惯性的按第2个
2024年4月23日15:55:53这日情况逆天,喝卤水就会变臭
2024年4月23日16:44:59那个椅子和枕头拿出去了,忍不了那个味道. 蹲在风旁边`过会儿`对停住了`扭头`然后飞走
2024年4月23日16:55:52到底是怎么退出的呀. 那不玩了. 后面要附一个金蓝红和兰第红的,两个加防御的.
2024年4月23日17:13:21这教警太狠了,驾驶证打包函数.
2024年4月23日17:25:01水喝的很少啊,怎么回事呢
2024年4月23日17:32:54哈气没什么味儿了,吐出来的泡泡`鼻子还是能闻到明显臭味
2024年4月23日17:39:38啊，文件结构选错了呀，太烦了. 还得重写.
2024年4月23日17:43:42闹急的
2024年4月23日18:15:19困了
sj2`2024年4月23日18:27:14这个咱放舌头头上，刺激性越来越强. 是疼了,以及兔.
没喝水，浓度变高了.
2024年4月23日18:51:3725度怎么睡？
2024年4月23日18:53:27睡几分钟就不困了^X,不知道各种情况的区别,玩了5分钟，心跳很快睡不着.
2024年4月23日19:04:54wn+t有时候没反应. 看看i又没反应了
连按都没反应的.winwnwinwnwinwn
winwinwinwiwniwinwinwiwnwiwiwnnnnwinwinwinwnin
winiwnwniwnwinwnwinininininininininininininwniiwniwniwni
wniwniwniwniwniniwniwniwniwniwnwiwniwn
wni没事的,winwinwinwinwinwinwin要慢慢来
2024年4月23日19:06:34wn我操又转了
S`2024年4月23日19:18:18先右下角疼
嗯，找了好半天才找到窗口
2024年4月23日19:22:23喝口水右上角疼了几秒-->手一松，特别疼
数个口袋/竖过口袋,再喝一大口
2024年4月23日19:24:06好多了,有里味儿浓
干买解毒药还不买,没解毒药我怎么解毒
2024年4月23日19:31:16我当时还以为枕头是剧毒,没反应过来`底下就是荣耀
sj2`2024年4月23日19:50:41刺激舌尖,时间下边儿感觉像薄荷
2024年4月23日20:18:45那我以为的锡枕头是用水擦一下表面,他是丢洗衣机的. 终于知道原因是什么了
2024年4月23日20:47:27躺床上呼吸都有股刺激味道,不是臭味
2024年4月23日20:52:13后悔当时没用大拖把了
2024年4月23日21:19:12拖一下刺鼻和胃疼,水喝不走. 衣柜一震动颗粒会散发,很刺激
屋里还有那个枕头的香味，很干扰
就胃疼的症状很危险
2024年4月23日21:50:54甜味的糖是因为戴了口罩的,这个并不是情况变好了.
2024年4月23日22:41:32插个电脑`能闻到刺激性. 以前只能苦味儿. 现在屋里一股甜味儿比左边屋里还浓,但是衣柜的甜味儿
2024年4月23日22:42:52屋万也有甜味儿. 突然
2024年4月23日22:43:12现在突然肚子左边骨头斜面垂直的一个点,藤
2024年4月23日23:21:25拓吗刺激性降低了,但是刚才喝口水味道很大`其他的忘了
2024年4月23日23:47:26喝口水，心脏右上方疼. 但是没什么味儿啊, 就刺激性`但是没味儿
2024年4月24日00:05:32看我/唾沫都没什么味儿,主要是现在睡不着啊
2024年4月24日00:16:41应该刷牙了,哎呀臭味估计被遮住了
2024年4月24日00:22:23又吐了,唾沫刺激性
2024年4月24日09:15:35这个有苦味臭味,脖子伸成直角头向前移动,腰向后又会疼
2024年4月24日09:53:13制一滴油
2024年4月24日10:23:27放的没甜味了,弯的还有香味儿. 这个菜 {吃一点心脏右上角不舒服, 那味道很酸，没有盐, 舌头是麻的，绝对不是辣椒, 这像是农药}
2024年4月24日10:25:58左鼻孔有血,干的
SJ2`色色`2024年4月24日10:28:53吐出来有股农药味儿
没是保安,没吃饱
2024年4月24日10:30:12心脏特别难受,右上角一直很痒,想让我死是吧,是正常人做的菜吗
2024年4月24日10:31:37更疼了
2024年4月24日10:32:29吃的少,15秒就能加热的量
好一点了.石头左边有苦味
蛇表面刺,就吃了几口. 味道相比之前变了, 跟天能亮一样,不是辣子.
2024年4月24日10:34:47现在有正常的痰，痰多. 舌头很色
2024年4月24日10:38:19又变疼了
2024年4月24日10:41:22嘴里土壤，你有股味儿. 是很怪的，左边的味道. 刚才漱口之后就有了
2024年4月24日10:42:30又舒服了
2024年4月24日10:42:40又疼了,疼的`向左下移动`离乳头很近了
2024年4月24日10:43:05胃有点疼,心脏是很痒
2024年4月24日10:47:02舌头右边后面麻的
2024年4月24日10:54:24心脏舒服了,时间又变慢了
这里有甜味儿,咸味儿,干的感觉
2024年4月24日11:04:47唾沫了鲜味还有/类似咸味儿很浓
2024年4月24日11:39:25舒服多了,开始了
2024年4月24日11:40:27右上角图,但是精神多了=中毒开始了
s`2024年4月24日11:56:59喝口水,会出现苦味吧,舌头后面刺激的了. 突然有明显浓药味道, 舌头很麻，很刺激. 这你妈的就不是辣椒, 海里有农药
你吃口菜把自己丢了
2024年4月24日12:03:47`手脚都穿上袜子,趴着随便扭转一下就教室了
sj`2024年4月24日12:08:03就是左右扭`很爽很干燥很光滑, 然后嘴里突然有苦味出去漱口，舌头感觉很干燥`刺激性少, 几口后`出现乳胶的`奶香味儿
s`2024年4月24日12:09:11吐了口痰，舌尖很苦，右边上面侧面
sj`2024年4月24日12:17:28漱口舌头后面有刺激性`舌尖右侧,没有臭诶,只有刺激性
2024年4月24日13:38:04现在24度,脚出了点汗，也吸走了
2024年4月24日14:43:36菜上什么东西`舌头很麻,希藏现在还疼
2024年4月24日14:49:41兔子痰,舌头上一古龙药味
2024年4月24日15:03:05鱼肝油干豆/预购按钮太小了`按不到,买复活甲按到旁边爆裂
S2`2024年4月24日15:11:13泡沫很咸,但是闻着味儿不大了.
2024年4月24日16:37:04吃沙琪玛=丽吉`心脏有点儿疼.
重买了
2024年4月24日16:41:42头后面又下面同意,右边上面前面的`眼睛右上方疼
2024年4月24日16:43:44视维要读取, 思文是能读取加载,嗯单身先后顺序,怎么又没入进去啊
这个键盘按了没反应啊？没有没有没有没有异议嗯嗯是的好的好的嗯，的好的好的又好了对对对对嗯嗯
就是录的时候是按住的
2024年4月24日16:45:36那枕头闻着没什么刺激性,压住才有. 但是那天闻到的是臭味`然后突然有刺激性`还是睡着了
臭味消失了`刺激性还在,是什么
2024年4月24日16:48:11面积很大`石头表面都是麻的=锅里放农药了`是吧？
2024年4月24日16:56:09都是4月2号呢，没法分辨.
2024年4月24日20:28:56做那个动作脖子下面很疼
2024年4月24日20:32:10缺14公斤，还是缺24公斤，没伤害
2024年4月24日20:45:03嘴唇是妈的,回到途径吧/不用肥皂洗不净吧,嘴唇是`菜一样
2024年4月24日20:56:37碰了鼻子特别疼,利润油块特别嗯
2024年4月24日21:31:31元歌回城音效很响,刚才怎么又没录到啊？
2024年4月24日22:25:42靠椅子上背部很疼，难道衣服有毒吗？
2024年4月24日22:31:23喝口水舌头就很麻,后面和右边前面. 刚才之前`验了一球`没什么影响
2024年4月24日22:32:18尝就是甜味儿`同尝多了
2024年4月24日23:12:48石头嘛呀,不会是那个菜园的
就是牙膏感觉,很像的,马尔出现以后就不像了. 麦克风堵住了吗？
2024年4月24日23:59:04可以用数字和上下左右,那确实良心
2024年4月25日00:05:31八点就困了吧,九点半就困了吧. 现在头左边前面,刚才十一点四十是后面
2024年4月25日00:19:53操,树枝削了. 那我怎么疏通？
2024年4月25日00:20:25呃，好像不是加法呀, 难道这版本算法不一样
2024年4月25日00:27:43手感太差了
2024年4月25日00:29:16防御力38=104,76=26,这是什么算法？
sj`2024年4月25日00:32:15屁股中间疼
2024年4月25日00:39:13闭着眼睛才能玩，睁着，思考不了. 闭了一会儿，舒服多了
2024年4月25日00:57:48前期伤害太低了.现在应该能跑图了吧
2024年4月25日00:58:48嘴唇有刺激味道
2024年4月25日01:04:48连续喝水心脏疼痛,天天甜味儿
SJ`sj2`SJ`2024年4月25日01:07:36嘴上面有刺激性
2024年4月25日03:32:49`湖里有水都忘了. 这个键盘反应慢`充连接慢多了
S`2024年4月25日10:09:35啥呢昨晚一点上来骂我,精神有问题
sj`2024年4月25日10:18:30喉咙左边疼,刚才咳出来==流血了
2024年4月25日11:42:23不知道这帮电脑什么时候要打`什么时候走. 反正7分钟了，我也打什么架
2024年4月25日11:46:05原来是削弱上线了,怪不得走不了,可能下墙了
2024年4月25日11:48:50这个家伙明眼啊,最后一波了`吃完了
对方站一块儿杀不掉,这电脑坏的很
2024年4月25日11:50:54程咬金说一波了,那后面确实不用管就赢了
排位放王者人机`我玩你妈呢, 7分钟都不打架的,那我图个什么
质量高`其实是没质量,都不打架的`拿我玩什么
2024年4月25日11:58:17人机还抢我位置是吧？
2024年4月25日12:02:16傻逼一半伤害,打野怪一个都抢不到
2024年4月25日12:04:44傻逼二技能削弱,后面的档都没了
2024年4月25日12:15:31这才是6秒才开
还不是真人啊,这电脑有时候不让卫置怎么回事？
2024年4月25日12:21:23合100太少了,没回血死了
2024年4月25日12:25:41是不是比谁更累啊？没一个真人不玩了
2024年4月25日12:28:08头两边`后面疼
2024年4月25日12:32:07挂机都能赢的,拖的只是15分钟,那我要是补挂金剧本说不定
2024年4月25日12:47:03这就是黑切削弱,少一个大招
2024年4月25日12:58:10伤害确实高,连续单挑的. 直接上就赢了,那莫名其妙一个973都能秒后羿, 伤害组成怎么组的
2024年4月25日13:01:19不是还喂回复啊
2024年4月25日13:57:07整套拆下来一甩`一股味儿`乱飞，送的是干净的
2024年4月25日13:59:29已经解读了吧,现在是那天吃的菜. 喝口水出现了麻味儿+(然后兔鸟=甜味)
2024年4月25日14:21:09水壶还没倒啊
s金`漱口,2024年4月25日14:24:41上面左边就齿外侧疼
2024年4月25日16:44:25绝对点了`没反应,不可能差伤害啊,音效都没有`那就没打
2024年4月25日16:59:05一直死也是能打很久的,双方都没什么伤害,那放我那个版本也差不多的情况,还不知道
2024年4月25日17:05:05没意思,当那么多人经历多少次了,
2024年4月25日17:08:21//todo 那打的时候想的什么,与什么有关. 我一直看队友装备`发现挺有意思,想那个`其他9个人怎么玩的
2024年4月25日17:12:51吃一粒油. 头前面晕了
2024年4月25日17:18:09窗帘拉不下来
2024年4月25日17:48:00寡虫/法场/把床揭开`伤到了左眼左边
2024年4月25日20:24:16嘴唇不能甜啊,女人后面都是四季舌头的
2024年4月25日20:31:11吐口水就会辣很好
2024年4月25日20:35:23短袖有股味儿,刺激背骨. 洗衣粉味儿`刺鼻, 哪来那么播农药
2024年4月25日20:51:26鼻孔特别干,左边是疼
2024年4月25日21:27:57摸一下卫生纸，其实没摸到背面的蜘蛛,把蜘蛛吓的转圈，跑的非常快，像异形
2024年4月25日21:34:00防卫生之力,逆时针,本来是肚子朝上`头朝开口处爬着,跑的很快，很吓人
2024年4月25日22:15:48头前面困,中间特别累,躺一下很舒服,也许四厘米:5厘米好,是六厘米这样肯定会疼
2024年4月25日22:30:14现在脖子很舒服
2024年4月25日22:33:01到底谁玩1v1啊？
2024年4月25日22:39:2222度太冷了
2024年4月25日23:57:11两个沙琪玛,第一个很硬,另一个特别软，有股塑料味儿`鼻子刺激性,闻刺激. 键盘反应太慢`要是以前那个早就录到了
2024年4月26日01:20:19张良,按不出苍穹.
2024年4月26日01:27:05怎么回事？时间哪去了. 不是十二点吗？
脖子突子上面向前向下移动，低头低多了
2024年4月26日02:21:16谁有那种甜味,说者心脏右上角疼.就是瓶子过街了
2024年4月26日02:33:01喝了水=痰就刺激舌头右边前面了，有味儿`刺疼
2024年4月26日02:34:03涂白沫呢
2024年4月26日02:35:03水壶又没盖,
2024年4月26日03:29:34退出一下,就不用重铸武器
2024年4月26日10:54:26现在是右上角疼. 左下角怎么回事,上次熬夜修手机后就不疼了
2024年4月26日11:28:56逻辑的关系 {对错,包含不包含,同时发生,前后关系,}这其实是几种呢
2024年4月26日11:29:55玩的脖子疼. 伤害变一半是废物,本来3下能秒,得a七下.
2024年4月26日11:31:53窄的很低的那边,现在腰也坏了,回去了
2024年4月26日11:36:20左下角骨头凸起了,感觉有条缝,形状相致成,王左退一下会疼
2024年4月26日11:53:12a一下伤害就够了，出什么电刀,伤害真的降一半
2024年4月26日12:34:16视力很差的
2024年4月26日13:12:49桌上这两瓶水刺激舌头,扎的很疼.
2024年4月26日13:51:11拖鞋一洗一晒,变高了,变硬了.它的键盘断开连接`没反应
2024年4月26日13:53:01
2024年4月26日14:08:58在厕所,你龟头左边上面里面疼
2024年4月26日14:30:54键盘又自己关了
2024年4月26日14:55:12吐出来酸味儿和甜味儿很腐蚀,突然接地了
2024年4月26日16:22:27口渴脖子疼，睡不好的
2024年4月26日17:48:06不是现在喝不了吧
2月18日和4月16日的. 这个苏打水`一大口`鼻子里面呛的疼，喝了吐出来,圆柱形吐的很远
还有立即: 心脏左上角不舒服，还是左下角或者右下角，应该是中间吧. 水也许有烟味儿=身体变长了
反正喝了胃上面不舒服，或者中间或者左上角. 应该是裤子太紧了
2024年4月26日18:12:31确实轩辕必中,但是这局排了个人机打野,没我就是3个人,我感觉应该偷不了塔的
2024年4月26日19:31:52无响应网页没有历史记录吗？
2024年4月26日19:52:52那眼睛不行了,技能特效都看不见
2024年4月26日19:54:27大招如果能中`伤害确实高,但是没有大就不行了
2024年4月26日20:17:02我妈靠近了一下，心脏右上角，果然不舒服，有点疼
2024年4月26日20:20:23拿上来后，那个蓝尺子就不见了
2024年4月26日20:50:11没抬头,喝一大口水,正面脖子下面骨头上面特别疼
2024年4月26日21:13:17魔长八下,停一秒吧,然后在左手首先上摩擦刮下,然后停下`阴静悬空`就是了. 磨床 射一次.
2024年4月26日21:13:56腰不对，背部也不对, 背部中间和`脖子的突起`都疼
S`2024年4月26日21:15:15太阳穴后面上面`疼
2024年4月26日21:15:49男袜是和`床单`刺激性都很特强
2024年4月26日21:16:52设的太多了,一九年设一点点,当时应该有照片,傻逼机智又来了
2024年4月26日21:18:46枕头中间高度很低,所以头后面头. 脖子下面太高了,没法睡了
2024年4月26日21:19:34不如戴个帽子出来
如果是平的，就会感觉枕头很高, 对`必须是脖子下面凸起
2024年4月26日21:31:01空调怎么还是制冷24度,忘了换
全身只出了一点汗,当然是光滑,卫生纸粘了外侧下面半圈
S`2024年4月26日21:58:42眼睛上面疼，吃一粒油. 是眼睛上面后面`头呢里面
2024年4月26日22:03:55孙策在野区撞很多墙了,玩不了
绕圈绕两圈挺强的,但是我看不清路
2024年4月26日22:07:07背部中间的上面`出汗了
2024年4月26日22:15:00蜘蛛停下拉屎，我才把它丝拍断了,直的掉下来
2024年4月26日22:16:04看看引擎盖，蜘蛛铜的直接滚了
2024年4月26日22:18:26蜘蛛好像七点吧，朝我这边移动的. 差点凑合这有意思的事
2024年4月26日22:21:37可以漂在水上的. 他不怕人，是母的吧, 他是哪哪个自由？
2024年4月26日22:27:00不知道他喝了多少,以后再对比一下
2024年4月26日22:30:11为什会喝,手一砸到背上会向肚子缩一下,不管他那个方向喝不到多少
2024年4月26日22:50:08有虫子咬东西的声音在右下方后面
2024年4月26日22:57:36又跑到上面了
2024年4月26日23:52:02这种没记性的/这是我们记性的,换个新地方你看看他
脚趾甲得剪了
2024年4月27日00:14:49脖子那里太高了,压下去立马就舒服了
2024年4月27日00:24:17这一股烟味啊
2024年4月27日00:29:14两个枕头叠一块儿,刺激鼻味扩散了
2024年4月27日01:06:50喝水有烟味，喉咙右边正面`下半`有吐槽感`疼
SJ2`就是有口痰没吐出来，咽了`2024年4月27日01:09:44
脚左脚右边`疼
sj2特别疼`SJ`2024年4月27日01:17:58
2024年4月27日01:30:01心脏右上角疼,刚才就疼
2024年4月27日01:35:49键盘终于充满了
2024年4月27日01:47:05胃上面疼，心脏右上角啊有点疼
然后现在右边`不是右下角`和胃差不多疼
2024年4月27日01:52:45右边中指外侧的两个人指头`的外面的一半的中间`隔段时间疼一下
2024年4月27日02:33:41涂抹是细密的小泡泡
挺吓人的
S`2024年4月27日03:14:35左边鼻孔右侧`有个很硬的`很干`很痒.
2024年4月27日08:38:32船身整体向前移动,现在往后关，又会疼了. 剩下这两个点都疼
2024年4月27日09:35:42熊从右往左打了一下=流鼻血,突然一个小雪花儿`坚持住了
2024年4月27日10:02:23抠下头皮很疼,现在右上角有点疼,困了
2024年4月27日10:14:25身体高度变了，右手手腕疼
2024年4月27日10:38:49粉的键盘不能用了,
换了插口就行
2024年4月27日11:22:17打嗝出来一口痰,嘴里味道`农药味儿很浓
2024年4月27日11:45:31你妈的放技能过程中`换武线就卡了
sj2`ssj`2024年4月27日12:09:05无能没尿,让对面赢吧
打一半`想起来要用信息数字记录,还是挺奇妙的
2024年4月27日12:10:54打娱乐的人力气非常重,排位可能没有真人吧`都不怎么说话,陪人机玩当我啥?
色`2024年4月27日12:29:12手腕舒服了
2024年4月27日12:38:36这个键盘没什么力气,胶带还很粘
2024年4月27日12:57:56ctrl下面有一只小虫钻进去了
黄色圆形的虫
s`2024年4月27日13:03:15空格不好装,上下弄反了
2024年4月27日13:03:33键盘上有个跳珠
2024年4月27日13:10:24奶粉拆坏了,iPhone也是得从两边拆
2024年4月27日13:24:34空格左边一个键位按了没反应      
         sj2`2024年4月27日13:25:51好了好了,拆开再按一下
又能爽了
2024年4月27日13:26:41力度应该差不多，但是感觉是很没力气
2024年4月27日13:34:41左眼右边进东西的藤,说明键盘挺脏啊

2024年4月27日14:10:13喝几口水,乳头右上角疼和乳头挨着.
2024年4月27日15:42:54给这块图像命名，然后保存
2024年4月27日15:47:15又热又有一股味儿,室内
2024年4月27日15:47:57改了风俗,23度变成28度了
2024年4月27日15:50:15沙琪玛又甜又刺激喉咙右边下面
2024年4月27日15:53:46盐家菌是鲜味的,喉咙左边下面和上面都刺激的疼,昨天有咸味儿. 但是舌头不麻
2024年4月27日19:12:01脖子凸起上面脱进去了，特别疼,睡也不好,眼睛上来困的很
梦见 王者荣耀装备红莲加8000血,不祥加7970血
2024年4月27日19:52:35顶脖子那里效果比顶头强的多呀，但还不如枕被子嘛. 不能再那么睡`越来越疼
2024年4月27日19:59:07心脏右,往上30度,一直很疼. 太辣了吧
2024年4月27日20:00:42背部中间特别疼
2024年4月27日20:03:25树立情况和反正整整都差不多,这次是背部中间`不是腰
sj2`2024年4月27日20:09:41左脚右边疼啊
sj2`2024年4月27日20:17:02额头下面里面很疼,困,横县
2024年4月27日20:48:16太热了，蛋都出汗了，屁股也出汗
2024年4月27日22:27:57不怎么刺鼻,主要还是洗衣粉味吧
2024年4月27日22:31:16吐痰有一点儿`农药味儿
2024年4月27日22:33:32黄的有香味儿，很刺鼻. 白的没有味道，但是过1秒刺鼻
2024年4月27日23:02:43电脑拜年就是快,可惜蓝牙键盘不行
2024年4月27日23:07:53怎么不用成都啦,那个重铸武器的钱，3000块不用掏,那这个版本不缺钱啊`买了也没事
2024年4月27日23:15:08玩你妈呢,没血了`太刺激了
2024年4月27日23:23:27红红金=假物炕,红金红=剪魔抗
2024年4月27日23:24:51手感太差了,跳跃没反应
2024年4月27日23:27:14那刚才都能按呀,坐的腿疼，屁股疼
2024年4月28日00:34:58刷牙
2024年4月28日00:56:53应该是灯上面在响，过几秒响一下
现在是右边，后面上面
可能是那种虫子,瓜子虫被绑住了
2024年4月28日01:29:43腰本来是直的，现在又凸起了一点都
2024年4月28日01:57:16外面没车了,2024年4月28日01:57:21有一个
2024年4月28日10:37:33头田爷,又能摸到骨头了
2024年4月28日12:33:59头前面中间太阳穴横线`特别困
2024年4月28日12:42:10以为是左边疼,原来是左上角和左下角,其实左边
刚才刚蹲下就吐痰一点儿,练了一下. 后面谈越来越多,没忍住`咽了两下
2024年4月28日14:05:04这么久了，终于想明白了，终于能思考了。但是很困啊
读取记是吧？我已经不疼,400就爽了
2024年4月28日15:15:39后来那么一/冬梅吃盐，所以总是头疼
2024年4月28日15:49:30看图.桌上有一瓶粉色的,味道特别冲`应该有咸味儿`味道都臭了,持续的一瞬间
2024年4月28日17:46:58心脏右上角疼啊，比较上`上面十度`>三厘米
2024年4月28日18:10:39脖子突起的圣良一厘米范围疼
2024年4月28日18:48:06
图片的{点,线,形状},
2024年4月28日19:08:44东北`已经吹倒了,怪不得不怎么响了
2024年4月28日19:10:56应该是保存剧情吗,有数据的一个方块，它的左上角存一下,里面也有其他方块存一下,那不就完事了
2024年4月28日19:11:35真的困,头疼,太阳穴横线. 憋尿的时候还想拉屎
sj`2024年4月28日20:10:37亚瑟连减速都没有是吧,那等于没有控制,所以大不中
就不能二技能一转一传减速吗
2024年4月28日20:32:38这一理由
2024年4月28日20:44:41电脑左侧`的沙琪玛吃了一大半,然后喉咙和嗓子感觉刺激`不敢吃了. 锅底中间的沙琪玛很硬`味道很奇怪很冲`咬了一口刺激舌头
2024年4月28日20:46:09难道是傻逼拼多多的便宜货不行
sj2`2024年4月28日21:22:24困了`[头前们,我在]`头中间横线疼
2024年4月28日21:24:08其实是放在左边
2024年4月28日21:30:13最胃口刺激口腔右边后面,最后一口. 现在感觉支撑了
那种咸味儿是农药吗,反正不正常`有刺激性
2024年4月28日21:31:14吐出来谈`还会刺激舌头中间竖线
2024年4月28日21:39:06现在谈有刺激味儿的,有一点刺激性的,胃下面左边吧`疼，胸口中间偏下`一个点疼
2024年4月28日23:52:51嗯，怎么嗯太困了
sj`2024年4月29日00:17:44武器不是按顺序排的,是按加号数字从大到小吧,和上次玩不一样了
2024年4月29日00:41:45怎么 alt 加 f4被关了？
这按键太滑了
下一关伤害直接翻倍了,那还是得开着反抗`直接过去
2024年4月29日00:43:05两个小时应该就能拿到天使
2024年4月29日00:49:57打了半天，就中了3个技方,手感也太差了
2024年4月29日00:50:24`4个雷水晶两个音速斩就打死了
2024年4月29日00:52:23傻逼回血机制回不上来
2024年4月29日01:04:19坐的膝盖下面的腿下面,连接处的小腿疼
2024年4月29日01:17:15所以眼睛上面我左边感觉胀了，实际上肿纹很硬,也有颜也很硬，感觉没事
2024年4月29日01:21:55第六关boss前面全是宝箱,可以在这儿刷钱
2024年4月29日01:27:29图标都变了,还是花了一万
2024年4月29日01:28:09我做不了了，小腿，上面也疼. 刚才的地方`小腿最上面`特别疼
2024年4月29日01:31:26水开的久了就有味儿,那个大瓶水咽了一口两口`有股熟悉的甜味儿
逆天塑料瓶
这逼谁这商店在哪开？
2024年4月29日01:32:55你妈怎么在系统里,能不能放个按钮,不然我刚才都打完了
2024年4月29日01:43:49换了武器694伤害把我打死了,本来是<280吧
2024年4月29日01:51:24打过了
2024年4月29日01:56:20我中间画面有撕裂,下面会向右移动吗？
持续一瞬间
2024年4月29日02:00:22屁股中间后面里面肠子的一截很疼
2024年4月29日02:26:48在一个文件夹里新建一个文档保存,一直重复
2024年4月29日02:46:55头左边后面疼，不敢睡了，肯定睡不着
2024年4月29日03:00:10现在开始吐白沫了，可能是刚才喝了水. 那泡泡很密集的很小，在中间,感觉很高`很厚
空格键左边又没反应
2024年4月29日11:03:13衣服太短`下次买大的
SJ `sj`2024年4月29日11:21:56吃鸡旅游,有一个标记上了,弹了两米远
2024年4月29日11:24:47植物豉油,蜘蛛蚩尤,蜘蛛吃油
2024年4月29日11:52:52突然又饿了
2024年4月29日12:00:33又穿越了
Ssj2`s`2024年4月29日12:29:38豌豆发誓辣椒=冷却时间无限
2024年4月29日12:39:59全停得点按你的右边,然后进入全屏卡几秒=调色会失效,好像没有sdr效果
2024年4月29日12:43:38你以前的32位的打不开了,64位的能玩
2024年4月29日12:47:44傻逼角色就不能自己动
sj`SJ`2024年4月29日13:16:57太累了，判断不动了. 眼睛疼,不看就不疼了.现在应该直接去睡觉
起身后突然发现脖子也tg
2024年4月29日13:24:24直接从18分钟开始玩就行了,我就`能玩11分钟的精力,这样玩还能玩7局.
送检`2024年4月29日13:54:34太阳穴后面疼,而且太阳穴前面下面不舒服
2024年4月29日15:14:13`api索引 https://learn.microsoft.com/zh-cn/windows/win32/apiindex/windows-api-list