日记 2024年4月7日.cpp

sj22024年4月7日05:14:57抬起来，音质变好了
能听到背景的音乐,直播有很多低音音效
2024年4月7日05:36:20
坐了一会儿，凸起，那个下面向前弯的回来了
现在再试试
有点疼啊
2024年4月7日05:43:32坐在那个E上,应该有用的
sjs2024年4月7日05:44:17玩游戏不耗时间耗精力,看视频不耗精力耗时间
因为生物钟,实际时间不一样
计算量不一样, 所以需要的精力`我出问题
2024年4月7日05:59:46
那里是横的,做那个22的动作好像会拉回去. 现在杜近外侧左边下一页疼
2024年4月7日07:50:08
后面上面很快,想拉屎,喂可能吃撑了`住处
2024年4月7日08:24:54双/放技能动不了,被扎了两次
2024年4月7日11:27:23站着脖子肩膀点`下面五厘米疼
2024年4月7日11:45:03护理水没倒干净，心脏又炎不舒服
2024年4月7日12:15:12口罩一个烟味儿，一个塑料味
2024年4月7日12:40:02上厕所有咸味儿,苍蝇有两只`黑的`体型大`声音大,
厕所的东西在裤子上让眼睛疼,头晕得吃盐,左脚右下方古头前面疼
sj22024年4月7日12:57:38新的水壶心脏右边和胃不舒服，有点疼
打鸽子就烧开了
2024年4月7日13:03:00疼完了,那个辣有毒
2024年4月7日14:19:48膝盖下面得垫那个粉真疼,不能电那个男的
2024年4月7日15:11:39腿下面应该不能垫着去,困了怎么睡？
2024年4月7日15:12:13剁了一口，白的特别酸
2024年4月7日15:12:41牙粘到了`蓝牙右边`右边`右边的牙,上下游摩擦很难受,类似于酸
2024年4月7日21:11:09有得插那个一拖七才能识别手机
2024年4月7日21:34:35刷野特别慢,还是以后带个辅助吧. 时间长就这么出来的
2024年4月8日06:43:02可能是2月24号,脊椎向下拉,枕头番着枕,两个小时,两次
2024年4月8日06:51:03
难度可以高,但是不能改变. 等级压制=体验特别差
好像有用，腰啥里值了一点
何止是一点,整个身体都直了,还不是很疼
这么简单没人教啊，哪可以,二十年圣人出世说明我腰治好了
sj22024年4月8日06:54:23脊椎向下提不是很疼`躺着，但是没注意到. 也可能不是这样,我猜呢
2024年4月8日08:14:37狗日的没自动回血,400伤害秒了我
2024年4月8日09:32:09蝴蝶是闪避
流行是空中击飞别人
都能加,所有属性都出装备
2024年4月8日11:16:06形状是
0-直`斜的
    树的|
    好了很多/
现在头疼得吃盐
2024年4月8日11:36:42
伊粒油/也有`过几秒很恶心,然后有酸味儿
2024年4月8日11:41:27
同仁堂鱼油臭了
2024年4月8日11:42:27头前面上面疼,其实是中间,太阳穴上的横线
2024年4月8日14:46:05居中=下身向前,上身得向后
2024年4月8日14:55:45这智障交互我不想用了
{打字永远不对,鼠标永远点不到}
其他人都不开发的
2024年4月8日15:55:40 撤销,恶恶心bug
sj22024年4月8日16:05:31这一例比较正常
有点酸，没事
2024年4月8日16:06:11右边受线不舒服
2024年4月8日16:25:27毅力不够还是疼
2024年4月8日16:32:51存不了半年呀, 又吃只了一粒油
像是塑料味还是腥味还是臭味,先是腥味儿`喝口水`嘴里右边有塑料哎
2024年4月8日16:35:11头还是疼怎么办
2024年4月8日16:37:44
判定的时候,装备图标`显示在对方身上
很帅的
如果是红色,攻击不会被躲
如果是黑色,造成路径伤害`t字型伤害
2024年4月8日16:41:18投诉不多了,男人睡觉
2024年4月8日16:49:59类似酸甜酸甜的
2024年4月8日17:59:55干脆一半白天一半夜晚
		sj2sj22024年4月8日18:35:46
			出门直接传送
			前5秒有传送门
2024年4月8日18:38:37
嗯，还是不平衡啊，上高地再改成夜晚?那也没必要啊`起雾了
2024年4月9日01:54:49 萍水,左边屁股垫枕头,腰很疼,眼睛上面疼
做噩梦 {qu智商变高了,打野在测处打野. 还会爬墙. 像会飞的蚂蚁`红色,突然窜出来，出来一排卵.
我屁股两边下面痒,所以恐怖啊. 后来想用针管扎的醒来了}
嘴臭
2024年4月9日02:03:29 刚才屁股在窗外,反弹的,有蚊子
右边肩膀后面的疼,左肩也疼,连接脖子. 脖子直不了.
腰不痒,疼.
2024年4月9日02:22:45应该脖子弯的很吧,不然不会疼
2024年4月9日04:32:34反甲太强了
2024年4月9日04:45:17改一下,每件法装增加一百点双抗,最多二百三十点
妈的，铭文还卡575，太烦
2024年4月9日04:59:27是了很多人/盐,0.5克吧
2024年4月9日05:03:58请到左下角疼,离乳头二厘米,斜下方
2024年4月9日05:11:25血量和伤害,相关的差距
sj2024年4月9日06:08:56脖子疼，额头下面疼,苦口
2024年4月9日07:29:16南阳凤不对牙龈`上面蓝牙进东西,漱口后，右边`坐下后`突然耳鸣
2024年4月9日07:29:52还在二鸣
2024年4月9日07:47:56右边更困更疼,心脏突然又上角优点疼
比大小的通用方法
2024年4月9日08:29:09
3秒怎么这么长,这这=高功好状态
2024年4月9日11:15:49
梦见 {
一旦果宝特攻[其他人等福特朗/葡萄来救,香果丁假扮`怎么是人形的,还有一分钟03秒,来了跟灰太狼]-->卖魔灰太狼,其他狼都要舔他肉.
悬崖和黄色天空,妈的`这段也梦见过.
然后打王者荣耀,2d的,一招一式，不会互秒,
然后两刀就睡醒了，突然说下,非常好.
}
是左侧水.当时能感觉到转到左侧，突然就睡着了. 很热吧?
嘴不臭喝水还恶心,
s2024年4月9日11:20:45写完了
2024年4月9日11:59:21新装位轮盘赌,只能3分钟前堵
2024年4月9日12:28:54多吃点儿面就忘了,本来想赶紧上来
sj22024年4月9日12:46:23眼睛上红`吃鱼粒油
确实有行为,右眼更疼
2024年4月9日12:50:03右眼上面还是嗯,
s2024年4月9日13:18:20很困啊
2024年4月9日13:56:46水有甜味，不太好
真恶心
2024年4月9日14:01:23
苹果右上角痒
2024年4月9日14:04:00左来更困. 一点就快了
2024年4月9日14:07:21瓶子周围很多灰,硬的小颗粒
小的是05，五大的是18,生产日期一样.塑料
2024年4月9日14:18:44评理剩了一口都臭了,有股韭菜味儿/塑料味儿
2024年4月9日14:48:47不太困了
2024年4月9日15:04:05
数字是a18,pet1,变的.最高见过37
2024年4月9日15:34:56大司命二技能,阻挡自己,随机传送
2024年4月9日15:47:04芝麻沙琪玛,破在,中间味道很怪,像是没味儿`像是有东西
2024年4月9日15:47:57这是谁你直接喝=软的香的,也许不苦; 上次直接喝=那什么渣的;下一次/12桶的包装=甜的
sj2sh2024年4月9日16:26:45芝麻的硬,质量好
大枣的软,质量套
嘴怎么没好啊，下面左边里边牙后面又疼又烂啊
2024年4月9日17:31:10太古浪
吐掉了
2024年4月9日17:33:45
重买呀充满铜满同买重买重买
2024年4月9日18:04:13前面困,思维慢
s2024年4月9日18:07:32不看视频了，瞬间爽了
看了几秒又开始疼
SSsj22024年4月9日18:24:50
特别疼.额头里面是处理图片的
坐在这儿就不疼了
现在是头两边太阳穴前上方, 内部还是有点疼的,出去再试试
难道一刮风就疼？
是挺冷的
这帮人到底怎么做人工智能吗？
这方记账,我做出来`得怎么处理他们
不是我当旁白吗,我旁观呗
可能屏幕太亮了=会疼
感觉而困相思
情况{中间疼周围困}
sj22024年4月9日18:27:44睡觉
2024年4月9日18:31:38什么功能都不做，涌现你妈呢？
2024年4月9日19:02:07
最后一口水`几天前的`喝了心脏，右上角痒痒
数量中毒了,塑料空气化了是吧？
2024年4月9日19:02:49
打字好烦啊
套一个大鱼小鱼就完了呗
哎呀,左下角骨头肋骨头/内不疼,都是支持/就是智持
2024年4月9日19:12:22把最后一行的条件去掉更好
现在没必要试了
s2024年4月9日19:57:17右边头发碰到太阳穴
2024年4月9日20:12:07很有古味,不敢喝呀
sj22024年4月9日20:41:35另一瓶,舌头左边苦味儿`过2秒`右边塑料味儿
2024年4月10日03:16:59完了,我是在梦里写的日记
难道是假的？{
两点多醒来. 左侧睡呼吸一下，疼一下感觉腰那里有人从左向右摸
刚才三点多还在梦李云龙,或者是其他梦
}
2024年4月10日04:19:08查重剑需要一体双魂,不然自己进入替身=本体没灵魂了=抽不到那么强的替身
2024年4月10日05:17:48rg相差在50以内就是紫色,多余60是青色
2024年4月10日06:14:45背部凸起很长,直的.腰上面有个凸起到上面的凸起,再斜着到脖子`肩膀
感觉更突出
s2024年4月10日07:41:52公孙离普攻，消耗100生命值. 二技能消耗500,可能太多了
2024年4月10日09:28:24后脑勺左边下面疼
2024年4月10日09:31:35靠近枕头呢后脑勺疼不睡了
2024年4月10日09:36:21卵巢拉到皮肤外
2024年4月10日10:12:32气的胃疼，我操. 左边竖线和上面
2024年4月10日10:29:22确实能乱秒,伤害真高.7000打5000a一下就死了
所以要带个辅助才能玩,要搜索为什么刷野那么慢？
2024年4月10日11:11:30破晓一出是真强,对把黑切卖掉,还能出个肉
2024年4月10日11:13:21//TODO 得算一下真实经历的时间,反正现在优点困啊
s2024年4月10日11:18:55二元容易思考,三元复杂很多
2024年4月10日11:24:13怎么白色是最暗的,三元色是最亮的吗
2024年4月10日11:24:56一感觉白色亮了,读局太累了,刚才玩游戏把记忆洗掉了,这会儿都学不知得多久
2024年4月10日11:29:15玩游戏=无限推石/推迟,特定情况,以后再说吧
反正我这些土豆是要推迟了,我挖这么多坑，再玩游戏=填不了
sj2024年4月10日11:30:37确实不少/坐着腰不爽,这凸起不会变大吧
到到这儿走都要好/难道倒着走对妖好？
2024年4月10日11:32:54接着玩确实能解决一些问题,但是我忘了`我以后能一波带走
做梦都能想得起来`我的人工智能，怎么这会儿会忘了？
那旁白确实想不起来,梦里就没出场过
一次都没见过
2024年4月10日11:36:15右边后脑勺下面`中间的右`脖子那里疼
刚才6分钟还不困,多玩几分钟就累的很. 所以说只玩前6分钟
2024年4月10日11:40:15刚才信号不懂/向后倒,秦囊右上角很疼
2024年4月10日11:47:47刚才手机上面一个脚着地,提起来线断了摔次.
2024年4月10日11:48:34现在还能玩这模式,哎`排位玩不了了
2024年4月10日11:50:00刚才的追加,我玩游戏等于枚举,方法不对
2024年4月10日11:51:01玩一局不多,但加上后面睡觉的时间就很多
2024年4月10日11:58:16睡了一会儿,相关模型可以猜个大概,但是得等蓬莱
诞生了=一切都好了
2024年4月10日12:22:35少了15攻速a的慢多了,总不能隐刃为触发吧
这会儿怎么转圈呢？
2024年4月10日12:23:44右眼右边上面`右边下面还有`上面疼,挺疼的,心脏右上角疼一下
2024年4月10日12:37:31眼睛一直疼,现在换不动装备了
右边的头痛有点变大了
2024年4月10日12:51:22刚才怎么连跳了六次,反正位移超标,下墙后手太短了,打招应该是打背面用的,正面不容易中
2024年4月10日13:01:17现在往后弯一点是不疼的,但那个部位并没变直吧
2024年4月10日13:07:50想开门,又不饿了. 再睡一会儿
2024年4月10日13:09:17每局都有不同情况,我要是不想这些就觉得没意思了,其实我玩的是我想象中的那个版本吧. 以后要把这些情况做出来
2024年4月10日13:10:19真正有趣的地方在于打架呀,那我真的在打和`我想象中的打`有区别吗？一直是`想象中的打,而并没有`真的打过呀
2024年4月10日13:16:04哦，坐太久了,躺床上`大腿下面后面`腿疼
2024年4月10日13:16:42土豆都洗了两个小时了
2024年4月10日13:17:21现在玩多了以后就玩的少了
2024年4月10日13:21:49拖时间是正常的,赶紧把备忘录做出来吧,先别管颜色了
2024年4月10日13:23:36本人就是,听到的指令,优先级非常高,很难改正.等一个备忘录`直接起飞
2024年4月10日13:39:21现在头左边有点疼,左下角的牙`第2个也疼
2024年4月10日13:53:47把黑切换破晓伤害低500,21/22-->17
2024年4月10日14:06:35韩信专精装,放二技能之后,下一次操作后`后撤步
哎，这很搞笑啊.
2024年4月10日14:08:44头舒服了，屁股不舒服, 训练营不伤脑筋的,15钟也正常,流速快的
2024年4月10日14:11:40攻击的加一,主要改技能,卖1500.
2024年4月10日14:19:59现在突然有点困,两边投前面
2024年4月10日14:22:29原来是二技能过程中往后放大,那也太超标了
我都没用过这种行为,这跟大招射程1000码有什么区别,判定好像非常宽
2024年4月10日14:25:51刚才在搜内存复制来着
2024年4月10日14:39:00三额外=1.5最大=3基础
差不多吧
2024年4月10日14:52:27小腿不舒服，小腿上去想动一动,坐的太久了吧
2024年4月10日14:53:22刚才在床边往后倒,感觉又饿了呀
2024年4月10日14:59:22一直在打架,前5分钟少.那猴是真敲不到啊
2024年4月10日15:01:50如果没有那个包，也许是值的. 想厚能弯很多了
大招在二技能过程中向后放确实是最超标的地方
不过我还是没用过,再去是一次
让头晕的感觉出现了
太超标了,能达到=超标
那直接出红色装备,不出肉,不就行了
这么牛逼的技能还出肉干嘛
s2024年4月10日15:10:49就故意屁股向后移动,应该有效吧
2024年4月10日15:25:53女娲方块怎么放墙上了？
2024年4月10日15:28:09反正放墙中间了
2024年4月10日15:30:10这也是露娜超标的地方吧
2024年4月10日15:32:15进攻技能可以反着放,还能打出伤害
2024年4月10日15:38:06昨晚热,上面比下面热,耳朵热,昨晚更热
2024年4月10日16:40:30又累又睡不着,那现在思考不了了
2024年4月10日17:27:29这个更像鱼腥味,看来比那个好
2024年4月10日17:27:46心脏右上角有点不舒服，脑子舒服多了
2024年4月10日17:29:49爽多了,心脏还是不爽
2024年4月10日17:33:562+3超标
2024年4月10日17:34:50怎么打不动鱼的盾
2024年4月10日17:40:19战墙上太幽默了
2024年4月10日17:40:27感觉头又不好了
2024年4月10日17:41:53抵抗菌太管用了,抵抗鞋>魔女,没出又死了一次
2024年4月10日17:45:50一直打架，一波又一波.活了又能打,打野就几秒,那排位和这玩意儿有什么区别
2024年4月10日17:46:47打游戏容易脚出汗，今天洗几次了
2024年4月10日17:47:14吓死二应该往回放
2024年4月10日17:55:45没二段我控不到人
2024年4月10日17:56:53原来是坐着腿不动,就会横
2024年4月10日18:15:40低头不好,脖子凸起和上面疼
2024年4月10日18:17:22看一眼文件夹,vs不能操作了几秒,然后弹窗
2024年4月10日18:17:47确实是高功耗,头有点疼了,今天体能不错呀
确实低头了很久才感觉疼,可能脚都想`慢慢变大? 不至于,我一直这个姿势啊
2024年4月10日18:20:11屏幕好亮啊,突然就有点想一惊
2024年4月10日18:21:37心脏左上角有点疼，左边和左上的竖线,<三厘米
2024年4月10日18:23:39掉铁网,八斤毛还得洗手,现在幼儿园刺激的
2024年4月10日18:31:54哎，真写起来很开心，但是又感觉烦`不想写. 我推了那么多进度,不想写不就白推了,白费了,等于没脱进度
2024年4月10日18:32:41右边小腿难受
2024年4月10日18:33:15再忍几小时就能速推了
2024年4月10日18:37:39左脚冷的疼啊
2024年4月10日18:42:48头上面两边还有心的右上角疼,差不多疼
2024年4月10日18:47:45直接喝带点甜味,好像先到右上角图,不敢喝
2024年4月10日18:50:36头好像舒服了一点，左边还是疼,范围挺大的几厘米呢.太阳穴前面下面到`眼睛左边下面
2024年4月10日18:51:17我不知道这样方位怎么表示
2024年4月10日19:12:34现在低头就脖子疼啊
2024年4月10日19:18:27玩王者`总比玩铁锈战争好,那个我是不敢碰,这打一局不得到明天啊
S2024年4月10日19:39:58打不动了，现在气的胃疼,左边和上面. 现在是下面右边. 思考不了这个. 飞来飞去开免伤挺好玩
2024年4月10日19:43:35刚才10分钟了,关了窗子，现在变热, 考试游戏玩的
SJ2S2024年4月10日19:45:04额头下面`视觉`那里疼
2024年4月10日19:46:00玩几10秒就脚出汗了
2024年4月10日19:47:26最后一口水直接喝很甜，然后有点儿苦味儿,未不舒服
2024年4月10日19:48:55啊一局10分钟也挺多的,
2024年4月10日19:50:26躺着向上挺肩膀是有用的,今天玩那么久才疼
2024年4月10日20:04:18这效果好暗好亮,人好爱长里亮,好蓝
自己做游媳妇
2024年4月10日20:13:52怎么右边冷的疼啊
2024年4月10日20:14:47不然你困了睡觉
2024年4月10日20:20:21找一行文字都头疼`左边吧
2024年4月10日20:27:58现那幼二上三不舒虎,竖的范围是椭圆的很大
2024年4月10日20:49:56固定住脚,在手上磨,很爽，然后就渴了
2024年4月11日03:41:24瓶水，但是头向左 . 很热,洗的时候衣服向上拉到腰了，很疼
梦见 {
我骑摩托放学回家,不对,我是走回去的. 牛段路是空心木板，底下很高是个女同学家,哎，我都压裂了,我爬过去的.
到时候我不敢移动`然后消失,变成水泥路了.
突然多了个摩托,然后手机开着摄像头弹出来`左右重力控制`能控制摩托`摩托慢慢跟着手机走,路上渐渐的带了一堆同学,老虎沟前面有个山洞,特别好看,太阳一照，中午是亮的，周围是黑的{- \ /-形状的,左边是彩虹色，右边是白色}八形状,后来再去就是黑的不好看了
就是一个容易掉下去的婆,往左边,过去有一条路有个树，高处有个平台,这张村以前有个这地行,后来过几分钟吧再去`全是黑的了,此时上面能看到很高的树,太阳抓你了.
2024年4月11日03:46:25李瑶那里还是疼,睡觉时，桌子上手机向上看着灯,梦和这个绝对有关
2024年4月11日03:57:34是先去食堂买饭，然后左边康熙的小笼包`{哦，之前有个梦，确实有个皇帝,那今天记得两个梦了}人一下子全没了,中间有个隐藏房间{本来带了个人刘嘉欣`还是郭嘉欣,过去之后他人没电了},有个八毛的东西，我买了八块的，后来也没出厂,就是面卷鸡蛋什么的.
躺着怎么就不疼呢？
}
sj22024年4月11日04:00:15之前的梦{
好像皇帝上课呢`让我写高考卷子[罪情你是大学的]`就写到第一个选择题`数学的`周角就走了. 好像他没杀人,主角去找到了一个人`剧情忘了,主角是个巫女，隐藏实力了，后面飞走了. 树枝爆炸`碾压其他角色的
差不多全忘了
}
sj2j2s2024年4月11日03:49:15短袖还挺危险,怎么拉起来的？怎么就把幺窝提起来了？
2024年4月11日03:53:09喝三大桶水,突然不困了,那就躺着呀
2024年4月11日04:19:00趴着，右边上面嗯中间偏右边开始疼.左边骨骨头刚才有点疼
腰还是疼啊
2024年4月11日04:26:53刚才左手在腰下面,手麻脚麻
2024年4月11日04:28:53几天的水鲜很苦，然后很甜
咽了一口觉得苦,吐掉了突然有其他味道,又觉得甜
2024年4月11日04:38:33然后是心脏右下角疼
2024年4月11日04:38:39克隆的一个同学
2024年4月11日04:51:52现在右上脚不舒服疼
2024年4月11日04:53:07腰好多了,弯了=很疼. 背部有一点儿弧度了，有点疼
2024年4月11日05:04:01低不了头了
2024年4月11日05:06:25跑了6分钟了=腿没动6分钟了,眼睛也受不了
2024年4月11日05:11:16最后墙上a人挺爽的,下去不好玩儿,在墙上好玩
2024年4月11日05:12:50腰上来就疼了
2024年4月11日05:18:57最后一口都带点甜味,放几天了会更早时感受到有苦诶
2024年4月11日05:20:10大脑不能调控剂,游戏开着是思考不了的
2024年4月11日05:23:00瞎子,怕人手,摸到我手`过一秒后，很快的绕一圈不动了. 不是跳龙
2024年4月11日05:23:30所有破事全部解决
2024年4月11日05:24:04并且 //todo 什么硬件对应着什么样的破事
2024年4月11日05:25:00自我认识没一点用/自我暗示没一点用,胃疼心疼没一点用,还是得备忘录才有用
2024年4月11日05:37:04 困了,右边眼睛右上角[肿了吗]疼`头疼
打游时脑子经历了什么,应该不怎么思考{但是头疼很难思考},因为唯独取经营
//todo 活性怎么降低的.
2024年4月11日05:55:07打游戏=精神不太好,怪了
sj22024年4月11日06:19:45腰下面疼啊疼啊疼啊,受案人持刀杀了我
2024年4月11日06:40:00左下角智齿跳起来`又往右涨了,外侧缝变大了,舔了底下的?会疼
2024年4月11日06:42:07怎么后来没见过黑名单
2024年4月11日07:23:26颈部能自己转换吗？
2024年4月11日08:24:44//todo 皮肤,程咬金的派对狂啸 {二技能开两炮,大招搓气球,那总不能吃人吧}
2024年4月11日08:45:23程咬金在快速模式里`前期也太弱,属于a不动黄忠`自己得死
那夏侯惇就能秒人
想开，结果头晕几秒,//todo 心情影响很大的,属于是熟悉的感受
2024年4月11日08:50:55电脑上两种方法一样,但是人既数量有限，所以要减少数量
2024年4月11日08:53:37困了一点儿
2024年4月11日08:58:02前4天想看静梦直播的冲动是什么,虽然只能躺着，但也很怪
等我不让录出现就能解决
2024年4月11日08:59:38脚汗又消失了,那头上的也变少了
2024年4月11日09:18:34是行为的组成{走过去，然后秒掉}
其他玩家想要[秒掉],我是想要[打架]
那以后再说吧
s2024年4月11日09:25:53拉扯和打架的区别,显然打架更有意思
就`4个方向键，一群人在那扭 he`右边技能都能命中`的区别
那感觉的原因知道了,这种情况=必须打中了才有意思
还有{消耗脑子躲掉技能没有用; 不想我脑子互相掉血`但是血多都死不了`就更有意思}
就是费不费劲的区别,费劲反而没有用，不费劲却能一直傻了,死于两个游戏完全不同的
杀人没有用，打架有用
一种情况{一直在打野,打架几秒,回血比上线还高}
另一种情况 {一直在打架，互相秀莲招,一管血绝对够用}
2024年4月11日09:32:18补充的,这昨天表怎么快了40秒了
2024年4月11日09:30:08可能有100毫升都是苦的,突然味道变了，有点甜味儿,然后咽了两下，嘴里的变苦了
sj22024年4月11日09:33:50所以程咬金没意思,虽然一直在打架但是一直在平a,按个回城也许人还走了
这回城手感`有时候卡很久
s2024年4月11日09:46:59这打字好智障啊
一直在智障，根本没时间思考
所以去除掉这些行为,要成功`太简单了
sl2024年4月11日09:53:29//todo 跑图速度呢也没想吃什么
还有这一直打，一直回城，确实有意思. 本来按一个按钮，我按两个按钮
刚才往后弯腰下面疼
2024年4月11日09:55:08是真没伤害,但是真有回城
2024年4月11日10:17:20右边头晕,昨天11.1样的. 脸上面，然后额头里面`范围大,现在突然来左眼左下角疼
吃到有怪味的芝麻沙琪玛了,那似summer/summer/酸味儿
2024年4月11日10:26:34胃不舒服头不舒服
sj2024年4月11日10:26:59右下角尖牙扎破嘴唇
2024年4月11日10:30:57蜘蛛不怕眼睛，怕手机. 本来是在外面手机拍他下回去了
ssj2s2024年4月11日10:57:46守约不同距离概率不同,动画上也不同
2024年4月11日11:06:48帘子扎进指甲里面很疼一下
中指，中间左手. 拔的时候按下去一点`疼, 镊子不能伸进去,很危险
2024年4月11日11:16:21碰到纯净水很痒`小团
2024年4月11日11:27:23躺着也出汗啊. 我就应该睡觉的,回城也忘了，按不过来的
2024年4月11日11:29:11戳的慢的很,打一套才戳两下,气人`玩你妈的
2024年4月11日11:30:43回程也不明显呀
2024年4月11日11:31:12想抬肩膀也忘了
2024年4月11日11:37:16还要算上洗脚浪费的时间,主要是我回程按不过来
2024年4月11日11:43:35嘴里两个伤口,左下角的更疼
2024年4月11日11:51:29右脚更疼啊.左脚是侧面疼，右脚是下面疼
2024年4月11日13:21:04站肚子上尿尿终于一掉下去{右脚可以卡在桌子上，但我不卡，看看会不会掉 } ，就醒来了
是后世的新关卡,白天的植物到晚上枯萎，会笑,炼液体.植物没展期，所以没看到怪.
后面地面变成一个软肚子
掉了一秒左右,醒完后腿是弓着人是平躺，头有点偏右
2024年4月11日13:43:02头左边中间疼一点,思维慢,腰想弯着,没力气.右边现在不同了
2024年4月11日15:17:41吃点盐,喝口水,还是头晕,缓解了右边上面.
2024年4月11日15:18:43池糖果然有用. 头没力气就要吃糖.不到两克吧2024年4月11日15:19:38时间也不能放前面呀
2024年4月11日16:26:04饿的症状 {右眼右上方疼，心脏右上角疼}
2024年4月11日16:26:46肚子下垂了吧
2024年4月11日16:59:10看游戏=心脏右下角有点疼
不是真的疼,感觉上紧了
2024年4月11日17:00:06那我没玩呀，怎么时间这么快？
2024年4月11日17:12:50调皮上楼时出汗了,头皮前面两边两个几厘米呢区域吧
2024年4月11日17:14:15不饿食不能吃,胃差点就疼了
现在read左上角不舒服
2024年4月11日17:15:30屋里太热,开23度
心脏右边上面`斜着四厘米`竖着的小区/大学`不舒服
sj22024年4月11日17:16:57可能三厘米吧
2024年4月11日17:20:03有点饿
2024年4月11日17:36:19不换了/不饿了
2024年4月11日18:21:49睡觉靠近枕头头疼
2024年4月11日18:22:22心脏右上角疼得吃饭. 手机录不到前面的字
2024年4月11日18:42:09想吃一点油,诺德兰德生命主义`胶囊有股甜味儿
希望能缓解辣椒的效果,辣的心脏疼
s2024年4月11日18:44:51嗯，疼啊. 刚才是假疼，现在是真疼了
2024年4月11日18:46:54他啦. 打开有股油味儿,这个是在嘴里面喉咙/舌头的右边下边，感觉更阴沉
2024年4月11日18:49:43投钱还是很累啊
2024年4月11日18:50:55突然爽了，然后打了个大嗝
s2024年4月11日18:53:58//todo颜色的错觉
现在为左上角共投,范围大五厘米吧,邓腾,动疼,邓腾
2024年4月11日19:05:31一直回城真有意思
2024年4月11日19:07:15大拇指指甲缝疼,出汗和玻璃
2024年4月11日19:52:39右眼右上方疼肿了,手指看不见伤口`但是里面疼
2024年4月11日20:19:44太阳穴钱上疼
2024年4月11日20:39:13在床上坐着看手机，上面那个包往上`是横着的,那个脖子直角`那个脚往下移了？
2024年4月11日20:42:29就像是下面一节变弯，上面一节变直了
说明抬肩膀有用的
2024年4月11日20:57:19怎么直播总是卡一瞬间
2024年4月11日21:07:21基本打不了架=挨不了回城
属于是打一套的那种,不好玩
2024年4月11日21:09:49写很快就完了,不能一直按回城
2024年4月11日21:11:01搅出很多饭/汗
2024年4月11日21:13:14或者对面死的太快,反正就打不起来
2024年4月11日21:17:06脖子疼了
2024年4月11日21:19:26还是肥这方面最强,站墙上一直回城,那还是打不了几分钟
2024年4月11日21:23:45后面差不多一直在打架,赶路还是有一半时间吧
2024年4月11日21:24:38后面8分钟吧特别的热
2024年4月11日21:25:11其他情况都会头疼,打架点回城的时候不头疼,投前面.
感觉水最下面都会变甜
2024年4月11日21:26:52右眼有点疼，右下角也疼. 不是很疼
感觉是比左眼肿
2024年4月11日21:29:07最后一点儿水不甜,什么感+苦
2024年4月11日21:30:06你这作者/一直坐着不动好傻
2024年4月11日21:31:48怎么这么小/不能这么想,在唐白诞生之前，这些该试的我肯定都会去试的
2024年4月11日21:32:10单线城,不能一直连续思考,断掉. 如果是双线程，就不会断掉了
s2024年4月11日21:36:20刚才第二局背部绝对出汗了
2024年4月11日21:37:05左眼左下角疼
2024年4月11日21:46:18洗澡了,对42度已经变凉
2024年4月11日21:46:51那目前只有2个能一直打架的,露娜和菲,雅典娜不是
2024年4月11日21:50:10刚才思维特别快`状态很好. 气得头疼都不影响的. 应该是个例,不是晚上都会好
2024年4月11日21:51:20//todo 玩之前可以用一个公式算一下情况 {跑步快不快,打起来能活多久}, 所以都不能一直打架
备忘录: 玩之前想一下 {跑步快不快,打起来能活多久}
原来之间有空格呀
2024年4月11日21:56:12阴茎在自己跳
2024年4月11日22:02:59//todo 不同情况`想做的事的区别
2024年4月11日22:06:25//todo 不同目标,定制不同关卡
想法又变成同样的了
结论是一样的
2024年4月11日22:07:17突然头撞到下滑了,前面and中间前面有点困
2024年4月11日22:15:19知道有来/多久了/坐久了屁股疼
S2024年4月11日22:16:13复制的备忘录 {
写入到文件: 备忘录 2024年1月31日.cpp
输出path= E:/备忘录 2024年1月31日.cpp
备忘录内容 {
0 {
2024年4月11日15时44分58秒
先不管一个颜色,确定其他两个颜色的关系 { } }
1 {
2024年4月11日17时53分23秒
再做一下脊椎那个动作 { } }
}
}
2024年4月11日22:21:06现在还是慢流速,但是越来越困
2024年4月11日22:25:50左边有虫臭味,这玩意儿自己撞到什么上了
2024年4月11日22:40:38心脏左下角不舒服睡觉
2024年4月11日22:43:05水没倒干净,喉咙深处`有一瞬间明显的缸的甜味儿{呼吸到了, 深甜`憨甜}
现脏右下角不舒服
2024年4月11日22:55:43那骨头又向里转,外侧又是空的了. 就像是一个支持,现在底下疼`舔的话上面顶上疼,外侧没有，就像是一半芽树里面
2024年4月12日04:40:04刚才差点睡着=蚊子就出来了
2024年4月12日04:45:55沾一点水，也有甜味儿
sj22024年4月12日05:11:46又想玩了，然后就头疼
想个其他的又不疼了
同时喂，左边上面竖的疼
2024年4月12日05:15:02喝水左下角腾几秒
2024年4月12日05:24:05刚才新增的等于要写入
ssj2s2024年4月12日06:24:20是也,在墙上还看不看得到
2024年4月12日06:27:05回身手感挺好的,点一下回城`多点几下普攻好得多
2024年4月12日06:30:46音效叠一个回城会更镇撼
而且二技能可以回城
2024年4月12日06:38:53突然有股烟味儿
2024年4月12日07:04:33//todoo 什么时候吃多少？为的心理期望是怎样？
刚才吃的很少就饱了
2024年4月12日08:16:54水壶嗯漱不干净，现脏右上角不是很疼，但是范围大
2024年4月12日08:18:50破晓多6%伤害,那好像还挺正常的,但是价格不正常
要么出肉，要么出两个一样的红色装备
2024年4月12日08:41:17低音手机上听不出来,那这皮肤跟没声音一样
2024年4月12日08:47:10 512低头=腰下面疼,玩训练营=傻乐
那是真不气,也是想不起要干嘛
右眼嗯右又有点疼
2024年4月12日08:52:50头疼吃炎
2024年4月12日08:53:46一团黄的，很咸
2024年4月12日09:04:21想尿==很饿
2024年4月12日09:07:53水倒不干净,甩不出来
2024年4月12日09:24:57用一下新水壶,现在没味儿了. 老胡实在太疼了,只有一点水疼这么久
2024年4月12日09:25:49有一股辣味儿,和金金属味不同
这个有点咸那种是非常甜2024年4月12日09:27:03现在不疼,右上角有点疼了
2024年4月12日09:37:34迅速出汗
2024年4月12日09:41:22本来想抬头的一分多钟就忘了
背部上面变热了
2024年4月12日09:46:55反正差不多按了10分钟回城了,洗脚很浪费时间啊
现在右上角有点疼啊,玩的时候感觉不同,三天前玩的吧，10,11,12. 左眼突然左下方有点疼
一分钟半就不想玩了,要不是能一直按回城`我就挂机了
2024年4月12日09:57:54啊我怎么忘了
我是去吃饭,然后就忘了
2024年4月12日11:02:33坐久了就会`屁股向前+头也向前
2024年4月12日11:07:52气人相机.
换成专业对焦好得多
那以前应该发现了,怎么没这么做呢？
2024年4月12日11:15:55//todo 信息量与与打断思考
目前发现打这游戏/吃饭/看网页会打断思毫
s2024年4月12日11:27:41怎么打不动啊,这露娜太抽调吗
2024年4月12日11:30:22//todo 为什么刚才等级低=a没伤害？
咦就这a9下时间死几次了
这输出只有射手一半是吧？
那还是得下来打
SJ22024年4月12日11:32:56
截婚==手机重启了
2024年4月12日11:36:11头疼吃一粒油
2024年4月12日11:58:09反甲怎么算CD的，刚才连炸两下
2024年4月12日12:08:03低头玩了26分训练营
2024年4月12日12:15:29上面的水直接喝`有味儿==心脏右上方不舒服
水里有东西的味道
2024年4月12日12:27:28你妈的会对焦啊，这专业模式算法好的多
s2024年4月12日12:41:39那张hdr的效果不错,变暗还很好看
h dr 的窗子没有花纹
专业`拍地板容易抖动啊
2024年4月12日13:09:31有一瓶有点甜另一瓶最后一口变苦.去年的那种应该是整瓶都非常甜非常苦
2024年4月12日13:25:17口渴睡不着,一瓶水倒出来==有明显的甜味
2024年4月12日13:26:28好苦啊,不敢喝
2024年4月12日13:30:29咽一点儿就是疼，只能倒掉. 金脏右边上面粉红,这味儿也太浓了,甜味儿都能闻到这是什么？
2024年4月12日13:31:36倒了几天的水，扎喉咙,还是苦呢
2024年4月12日13:33:58说不定烧开了能喝,烧温了=空气更甜
2024年4月12日13:35:42胃下面疼
2024年4月12日13:52:59那只虫是在咬,我靠近就飞走了
2024年4月12日14:01:20这一瓶不甜特别苦粉末感,这傻逼cops提示鼠标点不了
你又得漱口
2024年4月12日14:02:58日起不新,那就不能买了
2024年4月12日14:16:51康师傅的闻着没味儿,稍温了看看还有没有烟味儿.不行就有车冷的
2024年4月12日14:19:13热水,香味在嘴里很浓,喝一点,左下的一半牙感觉酸，心脏右上角立即捅一下,2024年4月12日14:20:00然后一直有点疼
2024年4月12日14:20:59到了脚上很疼,太烫了
2024年4月12日14:22:17摇晃后有黑色小气泡
这次刚才在一楼`喝冷的没有烟味儿了，但是有其他味道,就差不多的一种意外
2024年4月12日14:24:41左脚冷的疼
2024年4月12日14:27:58总结,水倒出来非常的甜，烧热更加甜
2024年4月12日14:30:29康师傅水闻一下特别香
妈的，温度不行吗,右下角有点不舒服
2024年4月12日14:31:11右脚冷的有点,左脚没那么疼了
2024年4月12日14:36:14这瓶也有意外，心脏不舒服. 是甜味儿吧
2024年4月12日14:38:37唾沫有股香味，心脏右上角疼,比较上
2024年4月12日14:42:25嗓子又疼了，左上角最疼
2024年4月12日14:46:25唾言变多了
2024年4月12日14:58:41喝一点儿立即右上角疼，或者右下角,都疼. 可能是右边竖着
2024年4月12日15:13:03右上角偏左吧`很高`有点烫
2024年4月12日15:13:43 //todo 输入的结果要弹出纠错页面的
2024年4月12日15:19:16苹果有果不好的味儿,太干
右上脚不舒服,没水喝也不是我呗你让人.
云南像苦味
2024年4月12日15:27:26我左边总有敲墙/地板的声音`撞击声
2024年4月12日15:28:41典韦攻速快,间隔长,适合安徽城
2024年4月12日15:34:58怎么修复了？我装备/双倍伤害呢？
2024年4月12日15:55:25 3个不好了,好酸啊，心脏不舒服,胃下面不是五`是肠子吧
2024年4月12日15:56:17不喝水特别难受,水果是有毒`很乏力
2024年4月12日15:58:05胸口不舒服
2024年4月12日15:58:45大腿远端特别想活动
心脏右下角有点痒`想活动
2024年4月12日16:01:39好多了，头缓过来了
头的右边中间突然舒服了
2024年4月12日16:11:07现在不可能
不太疼了2024年4月12日16:32:51
上楼梯`跑的-->蜘蛛跳下来-->逼到我手上-->又等他到墙上-->又给拉下来了`又到我手上
很胖的蜘蛛,可以看清动作.
2024年4月12日16:40:28下面的水突然变甜了
2024年4月12日16:42:41烧热了`有一点甜味
2024年4月12日16:44:49这和以前一样的. 烧热特别恶心
2024年4月12日16:47:48上面也特别甜,心脏的右上角呀有点疼
2024年4月12日16:52:35手指还是疼
2024年4月12日17:07:45半瓶就已经有甜味了，刚才的热水倒进去的
2024年4月12日17:08:35湖有问题还是水有问题
2024年4月12日17:24:38睡得着啊，头上面疼. 我再躺一会儿
S2024年4月12日17:43:34右脚脚后跟左边下面骨头疼
2024年4月12日17:54:21原来是多了一句break,下次`代码越少越好
2024年4月12日18:10:21复制s的时候得记录两个坐标
sj22024年4月12日18:17:29不同代码那么多版本,我怎么管理啊？
不写那么多了
2024年4月12日18:25:45可能是19度太冷了,但是思考快很多
2024年4月12日18:44:39水壶有金属味的,有一点水里面就有不锈钢味儿`甜味吗
2024年4月12日19:30:56我不是在看直播吗`哪去了
2024年4月12日19:31:38太亮了,绿的眼睛疼
饱和度太高了
2024年4月12日19:35:22小窗就有问题
2024年4月12日19:39:07头晕,眼睛累了
该睡觉了吗？,图前面左边这1/4很难受,不是疼,像是缺氧,那左边也是视觉吗？
2024年4月12日19:41:14太亮了吧
2024年4月12日19:41:41喝水,嘴左边上面+舌头左边有苦味
2024年4月12日19:53:24再去吃饭
2024年4月12日21:09:52回城多按几次就能放的很流畅
辉月怎么还能回血,是不是太超模
立即按回城按不出来
2024年4月12日21:26:43原来功能还没做完呀,记不住那么多
2024年4月12日21:29:05虚拟内存炸了
2024年4月12日21:59:41那屏幕温水有点臭味啊，不对`酸味
2024年4月13日04:14:30 梦见一个噩梦 {
前面忘了.
找到一个游戏，但进去没那教程，没有教程. 发过来，掏个夜明珠获得什么东西来着？
进去一个大房间，右边视件好像是随机的.然后再出去一个拐角怎么长到怪了. 最后是在一个教室,5分钟后，有个老师的角色,外面变黑了，我冲出去跳下去. 往下掉很吓人, 然后就变成5个小时`还剩40分钟
, 这时候能进新手关了，我玩了马超/啊，是`怪是马超打人挺疼的，后面还有貂蝉`刮一点儿
后面忘了
怎么就变成教室了,场景还出现过,好像是玩个游戏，把人传送走了
}
萍水,嘴里有臭味
2024年4月13日04:21:49 就是水变难喝了，和以前一样. 苦味变成甜味儿,不干净了
2024年4月13日04:24:48 刚才很酷,躺下=不困了+,太阳觉疼
起来两=眼的上面的两边很快,感觉右边更肿
2024年4月13日04:31:54
趴着睡/他就是后脑勺，上面中间横线疼
2024年4月13日04:34:19誓言中间两边有蓝色块在闪,什么那么亮啊
s2024年4月13日04:39:17心脏右上角疼几分钟了,水有毒
2024年4月13日04:57:59一瓶水倒出来有`明显甜味,这下不敢喝了,这水没变`那是我变化了
2024年4月13日05:02:37取暖右上角疼
2024年4月13日05:17:56换一瓶水不那么甜,空气里闻不到
还是不能喝呀,心脏疼的
2024年4月13日06:26:46喝两口水一直有点疼,水空气甜味儿很浓的,喝起来有一点异味,少了口感
2024年4月13日06:46:29水的味道变化了，但是水变了吗
2024年4月13日06:47:30嘴里疼呼吸疼
左上角
2024年4月13日07:06:36现象一样,喝两瓶才出事. 俺上次`倒到壶里味道还对的,持续一升水吧
2024年4月13日07:08:01总不能一晚上水就坏了,一晚上身体坏了才对,前两瓶是不疼的
2024年4月13日08:49:17倒水壶里不疼,睡觉
2024年4月13日09:44:56因为口渴醒来了
2024年4月13日09:55:31嘴里上面中间往右和右上面`有强烈甜味
说明排毒呢是吧？这我是真想不起来
sj2ss2024年4月13日10:07:37逆天原因
2024年4月13日10:51:11数字太大=会删除上面那一行
2024年4月13日10:53:31吃一点游去
2024年4月13日10:54:37胶南，很甜
2024年4月13日10:54:56奖没了,生小碎片
2024年4月13日10:55:26这跟/说明之前的油质量太差
心脏已经不疼了，操,有用
2024年4月13日10:58:21删除横竖/行数时是乱的
2024年4月13日11:15:59含水过程中，嘴牙外侧右下角门牙除外了一排牙牙龈疼,
吐出去，嘴里一股铁味儿,2024年4月13日11:17:04有点麻
2024年4月13日11:39:37
左下角门牙左边的牙疼
SJ2024年4月13日11:42:18困了
2024年4月13日12:02:10快速读取-->选择模板
2024年4月13日12:35:16农夫山泉味道明显,类似康师傅蓝瓶的
2024年4月13日12:36:42半瓶热水,等两分钟
2024年4月13日12:39:01好像正常,右上角是不舒服. 2024年4月13日12:39:14所下至识左边三
香味变浓了,牙里是酸,嘴里三会儿
忍者没什么味儿，嘴里=香味儿,特别酸
2024年4月13日12:45:14洗手手指干燥,放手上附着有气泡
水的状态模板
凉的 {闻着 {}; 嘴里 {}}
问的 {}
热的 {闻着 {}; 嘴里 {}}
2024年4月13日12:47:00新浪左下角疼 和乳头很近，横着的一厘米范围
2024年4月13日13:05:02苏烈加个穿墙算了. 嘴里的味儿特别难受，像是那个胰宝. 康师傅像杂志味道. 农夫山泉是甜的
一技能第三下结算=无限强化普攻
2024年4月13日13:09:16苏烈音效怎么跟僵尸一样？
2024年4月13日13:34:12冷水碰到门牙=上来外侧酸疼
2024年4月13日13:35:15所以一定有一个矛盾激化状态,负面状态发预备
2024年4月13日14:02:23口渴醒来了
2024年4月13日14:05:50左侧是水头后面疼
2024年4月13日14:27:08信使小典韦,会跟着你,打架时自动回城
2024年4月13日15:19:07戴帽子，靠近虫飞走了
2024年4月13日15:36:07宝箱应该直接开,看起来更帅
sj22024年4月13日16:10:45又变冷了 太困了 制糖有用的
2024年4月13日16:17:29这里上面和两边酸
2024年4月13日17:34:16口渴上面疼
2024年4月13日18:05:17我操，又忘记把它干嘛了，是吧？
别看网页了
Sssj2024年4月13日18:34:17用壶喝水,骑到右上角一直疼
2024年4月13日19:35:16手机又关机了两次了
2024年4月13日19:35:49我是覆盖文字
2024年4月13日19:36:53业务能读取啊/又不能读取了,屁股疼，屁股中间,大腿远端左边下面
右手手腕右边疼,走高度太低了,手机充了5%