2024年4月29日.cpp

2024年4月29日15:14:13`api索引 https://learn.microsoft.com/zh-cn/windows/win32/apiindex/windows-api-list
2024年4月29日15:24:23麦克风绝对禁灰了
2024年4月29日15:25:41鼠标链怎么湿的？
2024年4月29日15:44:46原装整套还是有异味，像是胶带,刺激胸口中间偏左的这地方
2024年4月29日16:36:42刚才出门,在门内一米`有一股又咸又臭的味儿,像是饭`零食`洗衣粉
sj2`sj2`2024年4月29日16:37:46嘴上的味儿操
下嘴唇有饭,红色的
2024年4月29日16:43:29睡几10秒舒服了
斩头太低了=又头疼,这破空格没反应啊
2024年4月29日16:44:46那空格改到中间=我可能不习惯
2024年4月29日16:49:04快啊,困了
SJ2sj2`2024年4月29日16:54:38时间过得很快，很困眼睛不能睁
2024年4月29日19:14:58好，睡醒，可能睡了40分钟. 刚才我爸在楼上放什么. 脖子变弯=背上面疼
上次是治好的
2024年4月29日19:16:40这里有臭味腥味,痰特别咸,舌头被刺激到`有一天那个味道
2024年4月29日20:17:34好像没吃饱
2024年4月29日20:21:22呼吸时，左边鼻孔右边疼
2024年4月29日21:23:18一直低着头受不了
8分钟到13分挺慢的,之前就没什么印象
sj`2024年4月29日21:26:00整一下特别硬=后脑勺疼，特别刺鼻=心脏右上角疼
2024年4月29日22:03:52几分钟前的唾沫`有刺激性`味儿非常浓,是照片之后
2024年4月29日22:04:31就是白沫非常的高,现在四季舌尖
2024年4月29日22:13:10头上又脏了
2024年4月29日22:43:21英凡打字也太烦了,还还是中文,一个你居然得打you
2024年4月29日23:42:14血瓶用完了死了
那玩你妈呢,那个游戏太恶心了
怎么还卡住了？
2024年4月29日23:43:36有可能不是加法,因为后面的剑伤害很高,也没有物理穿透啊
2024年4月30日00:22:21促进了蚊有股味,类似洗衣机那里的苦味儿, 那这盐也不干净了
像一种药味道. 农药遇到盐`还是很刺鼻
2024年4月30日00:33:47是会刺激舌头的,吃了会头疼，水里有味道
2024年4月30日00:43:18伤害529,针扎一下180
2024年4月30日01:25:53咦稿子是254，升级了也没变. 连续两下差点就死了. 那还是把防御装上
2024年4月30日01:44:06伤害变成434了,我的越来越高了. 等会儿还有纹纱是吧？
刚才是连续两发横着从右往左,一个300多，一个400多
2024年4月30日01:47:27反抗`蓝鲸红
2024年4月30日01:53:19死了`然后按f4立即闪退了
2024年4月30日01:56:17左大脚的屁股中间后面疼
2024年4月30日01:58:48那怎么两个小时没打两关啊,不对呀，这么慢吗? 那我怎么拿众神之日？
还是等蓬莱，让他玩吧
2024年4月30日02:35:25刚才讲写的. 一次只能算一个区域.明显的特征就是方块.背景是一个颜色，是一个实心方块，那肯定就是了
2024年4月30日03:38:01这个搞事的位置很好玩啊,这个位置应该能做更多,限制太大,我是说野怪可以拉脱走回去,这个设定不知道从哪学的
2024年4月30日03:55:22辅助缺的东西:进攻的装备`那个隐身`位移`无敌`抓人一个都没有啊
2024年4月30日04:13:473点半困了吧,现在头皮出汗,不是特别困吧
2024年4月30日04:30:48唾沫嘴唇`酱胶臭味,类似咸味儿
2024年4月30日04:31:51刚才在床上咳痰会疼,因为没喝水
2024年4月30日13:17:21头前的疼,今天再睡一觉,没枕头
2024年4月30日13:55:16管了
2024年4月30日13:57:03哪些才是有用信息？
判断 图片中 哪些才是有用信息
sj`2024年4月30日13:58:18噪点范围变大之后,就没有信息了
2024年4月30日14:26:42??换个武器钱没了
2024年4月30日14:35:41那复活药可太值了,之前怎么没买呢
复活还有无敌效果，那确实值2500, 那之前有个药是能打过的,现在带个复活药可以再打一次
2024年4月30日14:39:47吐一口632
2024年4月30日14:42:56按个二`按个三就卡死了,突然卡死，那以前那个版本`复仇者中文版`没这个问题
2024年4月30日14:49:04怎么比加防御还要更好用啊,伤害高等于钱多`等于复活要多。嗯，那就没问题
我本来以为前期要用加防御的跑图快，但是这版本要打怪的=还是得加暴击的.
2024年4月30日14:51:36复活了两次,难道没有无一时间
2024年4月30日15:27:14终于拿到了
2024年4月30日15:36:46一直在复活,还只拿了一万
2024年4月30日15:37:12腿的拐角处下面小腿非常疼
2024年4月30日17:04:42困了头，前面困太阳穴，前面困; 也许是太阳穴中间头吧
2024年4月30日17:18:57嗯，太快了/太困了
2024年4月30日17:19:11袜子一天没脱了
2024年4月30日18:24:20信息传递,有效信息
2024年4月30日20:21:34喝水后`嘴里上面里面有甜味,漱口没有用
sj2`2024年4月30日22:37:29有技能没按，我操. 不然简单的
2024年4月30日22:40:46最后的音乐的音色好听呢,可惜还是以前的垃圾音乐
2024年4月30日22:44:39低头脖子有点疼,坐久了，下腹左侧和中间疼，肛门后面左边也疼, 小腿后面上面也疼
2024年4月30日22:54:21假如改成六级点大
2024年4月30日23:05:43你这水好多了. 有一点汗/烫
2024年4月30日23:10:26快点/困了
2024年4月30日23:31:32一食度/舌头伤害1521
2024年4月30日23:41:50嗜血还能降武器技能冷却,怪不得怪我们两的那么快
SJ S`2024年5月1日00:27:34右脚脚趾后面下面`疼
2024年5月1日01:07:30如果买魔抗就赢了,买那个垃圾打野刀没用
2024年5月1日01:08:38刚才9分钟的时候弹出来一个是否开启录音权限,卡了一秒
2024年5月1日01:13:02又应该刷牙了
2024年5月1日01:16:33证明水`放久了刺激性明显，舌头肩上面`类似咸味儿的刺激
现在是苦味
2024年5月1日01:17:30冷水漱口牙龈对牙很疼啊
2024年5月1日01:18:18热水忘记喝了. 刚才舌头尖下面是类似辣子的很烧的刺激下
2024年5月1日02:42:50水味道奇怪，所以倒掉  
2024年5月1日03:01:06连喝45口就有明显浓药味和刺激性,竟然右上角疼了
2024年5月1日11:05:21吃一粒油,海洋神
2024年5月1日11:07:49只能侧着水,并且睡不好. 头后面疼的枕头怀孕
sjs`sjs`2024年5月1日11:44:43困的受不了了,头前面困了后面疼疼
2024年5月1日14:29:35半瓶水特别苦,难道不能靠墙放？ 刚才一点四十之后吧`困的睁不开眼
心脏现在还疼一下
2024年5月1日14:35:31咱雾水特别苦, 刚才吃了1/10甜瓜
2024年5月1日14:36:27苏打水来行, 是舌头两边非常苦洱
2024年5月1日16:09:29肯定不如苍穹的35秒深,下去就活一秒`苍穹人家有3秒呢
2024年5月1日20:26:47嘴臭,口渴,背部中间到脖子变弯了+向直立挺`疼
腰以下出汗
SJ`sj`2024年5月1日20:44:30痰怎么一直有刺激性,舌头尖`疼
2024年5月1日21:59:06出肉就是拼基础伤害了,所以除了司马懿都不怎么地,没有吸血书=没有回血,这个大断了几次了=相关的装备不完整
2024年5月1日22:00:15我操头还是湿的,这下耽入18分钟小鸡
sj2`2024年5月1日22:01:30极端克制,总有一方没有收益,两边都有收益的方法
对面有加速普攻是打不中的,嗯`那这个位置出什么都弱,原来是辅助桩在保证它的强度
2024年5月1日22:02:51刚才大了3个要是司马懿都得死,但我是墨子,这个位置只有一个傻逼大招,没其他作用
2024年5月1日22:04:01跟一九年还是20年玩的那局肉宫本差不多,除了大招能控一下`没其他用
如果玩个梦奇`应该能扛住,玩个死嘛`带个眩晕强度是够的
2024年5月1日22:22:03幽默司马懿,怎么有挂机行为？
2024年5月1日22:22:49明明想到头晕. 刚才开始玩的时候，明显感觉脑子在切换记忆，非常难受
今天忘记答辩了,哎有阵子睡觉的时候想拉的
Ss`2024年5月1日22:25:06记忆是一直切换不过来,后面这局明显的脑子思考很难受
现在还能直接换回去`想那个思路. 还有眼睛的上面肿了`有点疼,脖子疼，头晕
2024年5月1日22:26:04思考是要一次性读取很多东西,成套的东西装到vec里,还要有标记`让我能看懂. 刚才洗澡时脑子清晰想出来的
我现在腿卷也疼,就是小腿上面后面的位置
sj`2024年5月1日22:27:43好玩的都改没了,就只能玩司马懿了.伤害比控制重要,首先大众的收益很高,那个地方3个人都被减速了`比那个幽默大招强
2024年5月1日22:31:57克制墨子的是`瑶的延时控制,当时应该出冲击铠甲的,相当于低配大招,还能控一下啊`不会那么幽默
2024年5月1日22:34:14饿
2024年5月1日22:35:13又有股鸡屎味儿，这次有一点点还是不敢吃,还有个短头发
2024年5月1日23:06:21一直在吐痰,中间有密集泡泡. 上次是边缘有泡泡
2024年5月1日23:28:03普攻可以闪现，必须做成装集装
2024年5月1日23:37:13已经拿了>4,5000了
的数字用重音符不顺眼
2024年5月1日23:41:55一口300,一舌头557伤害玩你妈的
2024年5月1日23:52:42那早知道强化一下,上来2.5倍了
2024年5月1日23:53:36带反抗没有用,只能多扛一刀,还是一直死
2024年5月2日00:10:51按一个三又卡死了
2024年5月2日00:11:08后面只能堆暴击一路暴击过去
2024年5月2日00:38:15那个刮痧剑法可以转向,按左右键就行
2024年5月2日01:28:18嗜雪加一冷却时间长
2024年5月2日01:29:27加五之间没冷却
2024年5月2日01:45:56最后一关就该是这个男同,符合解谜游戏的本事
伤害降到零还怎么解谜
解谜解完`一刀劈死boss,过关
反正打谁都是一刀,前面改成解密游戏
2024年5月2日01:49:15右眼上方疼肿了，左眼有点`左眼还行
2024年5月2日01:49:38腿疼了很久了,还是小腿上方，但是范围变大
2024年5月2日02:26:19白毛兔子不行,细密的泡泡没什么水
2024年5月2日02:58:27尿道外端左边会的钱/是有点疼
2024年5月2日03:40:50现在一舌头911伤害
2024年5月2日03:42:13鱼咬一下491
2024年5月2日04:11:07一直在吐
2024年5月2日04:19:16肛门后面偏左`开始疼了，不能坐了
2024年5月2日04:27:37这也太逆天了
2024年5月2日05:06:10删了8g的文件
2024年5月2日05:20:48记录4月10号是失败胜利胜利,等会儿看一下
2024年5月2日06:42:45刚才胃上年疼，现在心脏右边下眼疼. 嘴上面后面中间越来越闲了,不知道能瘦掉不能
2024年5月2日06:43:48漱口有用的
2024年5月2日06:51:49喝一口吐一口,第四口就有甜味了
2024年5月2日06:53:25时间被拉到,就那个类似大的吃激味儿
2024年5月2日14:16:03打游戏没吐什么唾沫,但按照经历`那咸味会越来越浓,是一直在出现的
2024年5月2日14:34:10约不到4个人,一技能加眩晕加大招，但是晕不到
2024年5月2日14:45:46使用眩晕后获得两秒霸体,我发现你这技能=幽默进攻性,我我晋升眩晕有个什么用
2024年5月2日14:56:36刚才吃了一粒油,现在太阳穴前面or中间困
2024-5-2 19:36:09短袖{一楼的黑的=左眼左上方 love;红的有霉味儿;现在空格打不了了,会自己补一个退格;绿色的刺鼻`龙药味儿;拼多多的有臭味}
2024年5月2日19:38:39心脏右边上脸疼,是闻多了吧
2024年5月2日19:58:49穿红短袖背部，上面右边右侧特别的痒，还是穿原来的
sj2`2024年5月2日20:02:41皮肤痒眼睛辣`有农药啊
2024年5月2日21:09:34带乘没用,带闪很强`比司马懿多个控
2024年5月2日21:21:11打闪现位很爽啊,但是我反应不过来,有很多闪现的机会的
2024年5月2日22:16:50没有喝水,嘴上面后面里面很疼
sj2`SJ`SJsj`sj`2024年5月2日22:34:20吃了一半沙琪玛，嘴里突然味道很大.
2024年5月2日23:08:02胳膊冷头疼,已经很久了
2024年5月3日00:35:05正常人机不会探视野,在角落臀蛋就行
2024年5月3日00:46:10蜡舌送的/软舌头,刷牙.
2024年5月3日00:50:18漱口={先是水在舌尖，有很香的感觉，很恶心. 然后从上面后面`有很浓的咸味儿`很辣的感觉.}
2024年5月3日00:52:03甩到嘴里就会出现{上面后面的咸味儿`金属味儿`臭味}
2024年5月3日01:30:31我就应该挂机的,没闪现=不好玩
2024年5月3日01:33:11刚才吐了口水有一块很大了东西飞溅出来.朝我脚的方向
2024年5月3日02:11:13嗓子疼,左边小腿左边重面仰,戳两下很爽，现在右会左边也痒,都是上面不是下面
SJ2s`s`2024年5月3日07:21:54喝口水,戳一下鼻子右边,流鼻血了
2024年5月3日08:33:22睡你妈呢
sj2`2024年5月3日10:15:03终于放弃了. 肚子上面下面都很鼓
2024年5月3日10:37:26玩你妈炼狱人心,打个困难算了
2024年5月3日11:23:32至于理由/吃一粒油
2024年5月3日11:30:09坐了3个小时: 背部很疼，躺下很疼，屁股向前移了,你要编
知道人脑差在哪儿吗？不知道有这么个选择
2024年5月3日14:43:06脖子疼,醒来的
sj2ss`2024年5月3日15:21:18头晕可能脖子疼也可能发烧了
2024年5月3日15:29:26按着后脑= {里面横着一条线`酸,门牙根酸},受伤了
2024年5月3日15:30:24突然有两三口痰,痰有甜味
2024年5月3日19:30:53加的剂,原来是梦见了绳上挂了那个帽子,可能是昨天的吧
2024年5月3日19:53:54是一个莲花青蛙
sj2但`2024年5月3日20:49:02椅子撞脚踝,桌子,多小左边
2024年5月3日21:17:34脖子37,额头36.8,膝盖36.4很疼
2024年5月3日22:37:28两次了,水出现恶心香味儿的时以为水还多呢,在水壶里就一刀口
2024年5月3日22:40:06衣服`黑色线衣`脖子后面`也有股香味儿,刺鼻的
2024年5月3日22:50:11现在左眼左边疼了,是刚才拉到的
2024年5月3日23:28:41唾眼居然是一片密集小泡泡,我还以为正常的咽下去了
ssjsj2024年5月3日23:54:39做那个动作,右边屁股上面腰下面非常疼,2024年5月3日23:54:58现在好了,左边膝盖正面下来疼
2024年5月4日00:01:36直接从10分钟玩
2024年5月4日00:04:39你这游戏直接按击飞不到,那直接爱怎么放呢
2024年5月4日00:12:47本来脚就出汗,打完脚非常湿，手出了一点汗，背部出汗
2024年5月4日00:14:26一文太阳穴36.6,额头36.7,左边37
2024年5月4日00:49:13再是一个连花情况
sj2024年5月4日01:12:50然后嗓子特别凉,一直躺着,现在嗓子痒的疼，一直咳嗽，必须喝水
2024年5月4日02:20:47顺发呢？.左边鼻孔有鼻涕是咸的,然后脑子放松不了
2024年5月4日02:23:56右边橘棚左边有`白色或者黄色`固体,抠下来`闻到酸臭味
2024年5月4日02:25:06谈里有暗红的鼻血
2024年5月4日02:47:08再吃一个莲花清瘟胶囊
2024年5月4日03:03:31蹲下`放了两个屁,删进去擦一下`屁眼左边疼
2024年5月4日05:34:13退烧了,36.5`36.7
2024年5月4日05:44:23右耳382,左耳381
2024年5月4日05:55:15水怎么变甜了,直能倒掉
2024年5月4日05:58:52困
2024年5月4日07:10:5035.6度,脱吗一直脱呀`再吃一粒莲花清瘟
2024年5月4日08:06:11心脏右沙发疼,右边五度,看看在床上吞唾沫之后又疼
有咸味和一点刺激剧合
sj2s`2024年5月4日09:25:12傻逼飞机`怎么自己跟着别人走,死了多少了
一直被防空炮打,走过去`又不会自己走回来
sj2`sj`2024年5月4日09:38:51这局赢不了了,一过去一大堆兵,只能一只守
2024年5月4日09:41:07如果不造飞机`造坦克就赢了. 飞机什么时候打完的都不知道,自己乱飞`飞防空里
2024年5月4日09:49:19坦克也自己往前走,你瞅你妈呢
2024年5月4日10:50:56植入的挡阻量也太强了,蜘蛛的挡子弹,可以单防炮塔,有用
2024年5月4日10:52:57可以暂停操作,那得吃牛肉的
2024年5月4日11:08:11特别恶心,特别臭,肚子鼓，我打嗝. 刚才喝水也很恶心,没什么刺激性
sj2`sj`2024年5月4日12:21:01很没意思,电脑人不对啊,我兵这么多，电脑兵怎么不多呀
2024年5月4日12:55:43九点上来就喝了一口水,我肉太少了
2024年5月4日13:27:58喝水心脏用上痒疼,刚才喝的-->谈的非常多-->现在疼
2024年5月4日13:38:39玩你妈的,离得太远=偷不了家
2024年5月4日15:06:13碰一下裤子，眼睛疼，肺也许疼. 眼睛是太累`太困了的感觉
2024年5月4日15:13:16蜜蜂来回的爬
2024年5月4日15:18:03整的并不平稳,走的. 我吹口气，他就掉到白框里面，想顺着韭菜爬上来，后来就出来了再地上爬
2024年5月4日16:04:18水是4月15日
唾液正常的嘴，上面加速排毒,直接去吃饭了，导致心脏非常疼`持续时间短,过一段时间又疼, {妈的，那个面是麻的，把纹遮住了}
嘴上是鲜味和农药味
2024年5月4日16:07:16应该直接睡觉了,不应该吃饭
2024年5月4日16:08:33又排毒了,漱口后=嘴上是干燥的,有味儿
2024年5月4日16:09:23货也闻不出来.
2024年5月4日16:09:57弹有刺激性
2024年5月4日16:20:38你牛行行,昨天在床上挺躺着，戳了一下昨天鼻孔=流鼻血
2024年5月4日16:21:56用热水冲+出气,出现一个血块，立刻止血
2024年5月4日16:23:10每次出血量都很大,这是什么时候受伤的?
2024年5月4日16:23:45一九年吧,一直流鼻血，我在操场厕所用冷水冲,没有用,是晚上
2024年5月4日16:28:07滚好后，左边鼻孔又流血了
2024年5月4日16:46:18药效过了{唾沫有味儿}. 并且鼻孔吸气很痒很疼
2024年5月4日16:49:04(没上面出来的水,味道要是清了)=(像是香味儿, 还是会刺激舌头)
2024年5月4日19:19:18睡醒==嘴里正常了-->会有台,台儿还是那样, 但是闻不出来
2024年5月4日19:21:21这口痰能闻到刺激性, 就是吐出来的是唾沫吗？
2024年5月4日19:31:35肚子下面变大了
2024年5月4日20:05:44做那个动作,背部出害,背部中间`腰凸起很疼,现在背部中间的凸起也疼
2024年5月4日20:59:13咽了一口痰很咸`好像没剩
2024年5月4日21:04:02傻逼电脑,挂机了也没人响,我挂机绊小时看看
2024年5月4日22:14:51上来后没穿袜子，脚也不太疼. 现在也别穿了/现在得穿了
2024年5月4日22:27:18傻逼队友为什么不修防空?那是不是对面也没有?
2024年5月4日23:30:26非常困难的人机`就没什么压力
2024年5月5日00:13:04刚才十点四十困的很了,现在头前面困+腰左上方很酸疼,但是吐白沫子怎么睡觉啊？
2024年5月5日00:22:26袖子垫在手腕下面`一天了=手腕很疼
sj2`2024年5月5日00:57:45胃左边疼肚脐眼左边,刚才上来想吃东西`没吃,或者支撑啊
2024年5月5日00:59:03电热毯怎么还开着高温,刚才喝水心脏疼`现在也疼.
2024年5月5日01:09:54嘴唇里边左边下脸终于破了,一直都疼`好不了
2024年5月5日01:10:28头皮是硬的固体`很痒
2024年5月5日01:18:42漱口=太凉了牙根疼,对上面后面大范围`是酸味儿
2024年5月5日01:24:08嘴里臭味浓
2024年5月5日01:24:36脸吐伤口/连吐三口=鼻子也闻到了
2024年5月5日02:08:22嗓子深处`有干燥的感觉+味道
2024年5月5日02:23:41实际样/吃药. 吃了三片了
2024年5月5日02:27:05嘴里有个香味儿, 会变成小泡泡了, 这就是药效
2024年5月5日03:12:46漱口嘴里是苦味和涩的
sj`s`2024年5月5日03:30:26在上面后面`辣舌头,左下角牙缝酸疼,骨头有张五号
2024年5月5日04:19:10感觉脱报可以验,嘴里那个香味儿特别恶心/业务是吧`药味儿, 大地图也太吓人
喝了水，又吐白沫了
2024年5月5日13:52:38睡醒后漱口==流鼻血-->用水冲,出气,撕裂了一下很疼-->拿出来两个血块`一大一小, 嘴里味道很浓,更刺激石头前面上面
萧泉山痕积理
2024年5月5日13:59:43尿道疼，裤子脏,那黑的没洗干净
2024年5月5日14:00:40脖子疼，腰吓人疼
2024年5月5日14:24:46狗孩卫生纸感觉是烧的,有用的,闻起来没味儿
2024年5月5日14:25:48换了这短袖=背部下面两边皮肤病很痒
2024年5月5日14:29:10喝水第四口变成甜味儿
2024年5月5日15:35:25 https://www.123pan.com/s/eN2ZVv-wJImH.html
2024年5月5日15:37:03梦见`时间忘了`我的头像`就剧情的一个人头像还没换,醒来前`铁锈战争法拉第龙金色的里边有个人,是铁锈战争
2024年5月5日16:10:10跟鼻涕一样，但是有很多套孔，味道有自己行为
2024年5月5日16:41:44那加上号我居然能改游戏时间,按加减号
2024年5月5日17:58:06渴不渴了唾吧/口渴了唾沫`就少了,但是可口渴乐没法睡啊,突然心脏疼虎口,纸还是不能从垃圾桶倒出来,饭吃不够啊/但是纸不够啊
2024年5月5日19:55:30自己的单位智商也变高了,要是以前应该会先打工程,那个创意工坊是有用的
2024年5月5日19:57:27这电脑一大堆残血好傻逼啊,还不如以前呢
2024年5月5日20:02:35坦克追风机,智商还是低
2024年5月5日20:23:49味道大`香味儿或者药味儿,石头是麻的
2024年5月5日20:24:23太冷了，头晕
2024年5月5日21:00:19我妈要骂我,要么智商有问题or不把我当人,左耳疼痛减轻
,电脑右边的沙琪玛很难吃,自己喉咙
2024年5月5日21:15:12从前面累眼睛眼睛有点
2024年5月5日21:42:40现在不是水泥味儿，是蒜臭饵,(石头后面左边和`两边,嘴上面后面)是咸的,
sj22024年5月5日21:50:52感觉心脏快疼了,不睡觉受不了了，肛门里面也疼`想拉屎
2024年5月5日22:00:46看来只要立即拉=不需要喝水, 以前走下去相当于`过几分钟=就得喝很多水了
2024年5月5日22:16:01南充`最后也没冲下去,然后嘴里很咸啊,并且裤子会会夹在缝里
2024年5月5日22:18:03哎，我爸把裤子捡回来挂着干嘛呢,想害我呀
2024年5月5日22:42:18在厕所门口`中途起身走了，上晚又下去，害得脚疼, 呃，十几分钟时还不是很疼,30分钟就不行了
2024年5月5日22:46:17第二次下去,龟头向后对着屎尿了，尿到感觉{很痒，有点疼，有刺激性}
2024年5月5日22:48:28这不用上下震动衣服裤子,但是屁股尿道还是得洗,时间还是很长
2024年5月5日22:57:15改正: 下去后，对面有人又上来穿了个裤子，脚冷的疼,一看时间36吓一跳,但是还是没进厕所,对对染尿,(拉了两个吧,)就拉了一个,几十灯也没开
2024年5月5日22:59:55二月的时候,带入他人=非常气人
2024年5月5日23:08:38脚疼头，放松不了，睡不着,唾液可以验痰还是有的,以后把时间怎么抠出来啊？
2024年5月5日23:40:25左侧者腿在担子上摩擦,刚才挤着的盲眼`会很疼
2024年5月5日23:42:26喝水喉咙正面下面会被刺激到,心脏也不疼,没什么味儿
2024年5月5日23:52:24键盘又不能用，又换成右边的一拖十,那有线人是不是不如无线？现在心脏开始疼,脚热起来就没事了，但是比较难热
2024年5月6日00:01:01回家,看他脚是出汗的
2024年5月6日00:09:59心脏大于60
2024年5月6日00:23:07就一个机动性怎么用啊,或者在一个地方蹲着蹲两分钟
2024年5月6日00:26:36怎么跳过去就残了,打了几下呀
2024年5月6日00:29:43没闪还得再2一下才能摸得到人啊,太快了不知道二
2024年5月6日00:30:44对方得走的出来,我才能偷塔呢,那不就很傻逼
2024年5月6日00:31:18一直低着头也没思考什么
2024年5月6日00:37:22垃圾桶是宽25高度29
2024年5月6日01:12:05左太阳穴`后面一厘米`下面0.5厘米`二厘米的范围`很疼,困得很
松江`2024年5月6日02:09:46吐的多了,嗓子左边很疼
2024年5月6日02:19:59嘴唇刺激性很强
2024年5月6日02:27:23头那里疼
2024年5月6日02:33:49那个点到耳朵中间的前面`直线都很疼
sjsj2024年5月6日02:35:04耳朵中间的后面上方疼`一直是好
2024年5月6日02:35:41耳朵的上面`前面很从
2024年5月6日02:53:53喝口水=立即有唾延`刺激舌头
2024年5月6日04:27:18再吃一粒药,过8分钟看看
2024年5月6日04:37:29头顶左边三厘米一个点`非常疼几秒
2024年5月6日04:37:59膝盖右上角`乳头右边两厘米上边五厘米疼`一会儿
2024年5月6日04:38:28这药吃了吐白沫`还有刺激性,那本来是不刺激舌头的,嘴里还刷新出咸味儿
2024年5月6日04:44:25白木慢慢的变多,感觉专利没多少吐两口了还有
2024年5月6日04:45:51舌头一舔水上来`很刺激
2024年5月6日04:46:39指甲抠头皮还是很疼
2024年5月6日04:47:02吐闲谈`是喝药后的症状
sj32024年5月6日04:49:18 5月4日16:04:18喝的药
2024年5月6日04:49:36现在好多了,频率减小
2024年5月6日04:53:24这家,屎是在馆子外面一米,都是家园门口
2024年5月6日04:56:19口含水左右摇头,吐了,有大味,农药苦香味`麻的
2024年5月6日04:57:41打完了
2024年5月6日04:58:52含口水越来越疼了，累的不行，疼的不行,吐，然后有闲谈，谈少闲很闲
2024年5月6日04:59:37心脏疼了好几次了,睡觉吧
2024年5月6日05:00:24鼻子吸气也能感觉到里面`(嘴里面的上面=鼻子里面)`有味儿+很凉
2024年5月6日05:01:16啊，喉喉咙中间右边疼
2024年5月6日05:02:26脸上出汗出油，露到眼睛里会疼,刚才三点的时候吧
2024年5月6日05:04:37也是喝很多口水,喝一口水喝气一次,嘴里农药香味儿变成咸味了
2024年5月6日05:05:51吐痰农药烧的感觉出来了,这个熟悉纹是农药`刚开始烧的很,当时使点眼睛的感觉也是,石头尖舔嘴上面会刺激到