日记 2024年3月14日.cpp

2024年3月14日17:25:44
没什么
2024年3月14日17:41:53
gpd蓝光,一格还行,两个人头晕恶心.{低头=头晕恶心}
2024年3月14日17:45:21
这逼衣服没意见件宽松的,右手又在掐/搓左手臂
2024年3月14日19:30:23
头渴,太热,脊椎病,被子污染左眼.脖子改变了{睡觉时有几个凸起,末端更完了/中间变好了}
2024年3月14日19:32:24
心脏不舒服,社觉是有用的
2024年3月14日19:33:56
真的黑屏了,那只能两盒用
2024年3月14日19:38:15
说明能运行一个小时吧
2024年3月14日19:38:47
睡觉哟睡不着，浪费4个小时吧,总不能睡八加6个小时
2024年3月14日19:42:03
垫一张纸只拔下来一根,手指{右手食指和拇指}拔了三根,还是疼
2024年3月14日19:52:57
心脏突然疼，间隔短,好几下
2024年3月14日20:00:58
也可能是睡死了,时间我没改,刚才才改了
2024年3月14日21:59:43
西藏左边中间吧下边吧疼几秒？
2024年3月14日22:01:58
5个核心试一试
2024年3月14日22:14:33
看来5个核心能用,jpd控制面板boss4个弹窗
2024年3月14日23:58:55
脸还没洗呢,
2024年3月15日00:01:45
招也冷的疼,僵尸的.
2024年3月15日00:25:36
投前面困
2024年3月15日01:50:27
洗澡啦，脚是热的，红的
2024年3月15日03:14:53
反正一点酸很烫,在喉咙下面. 现在开机数字怎么不开了
2024年3月15日14:35:05
头前面困后面疼,心脏有点疼
2024年3月15日14:38:27
右眼右下/眼球的右边`钻疼几秒
2024年3月15日14:55:17
这水喝一口腾一下,只能倒掉了.右下角.掺了一瓶啊.以前是喝了半瓶,那还有一半`已经伤害的很高了
2024年3月15日14:56:47
听到呲一声就不能喝了
2024年3月15日16:05:30
不要枕头太爽了{心脏，右边舒服,类似很痒,其实很舒服; 是以前的感觉, 正常睡觉是那种感觉;}，现在右边上面有点疼
2024年3月15日16:07:03
那天把骨头压回去,已经行了，但是又拉开了
2024年3月15日16:15:02
人容易死，所以成果不能保留吧
2024年3月15日17:20:38
石头右边都麻了,还是别用gp机了
安卓体验就那样,还是得有自己的触屏软件.
2024年3月15日17:44:48
心让右下角`朋友给疼了/疼又得躺了
2024年3月15日18:21:19
越来越困,睡得越来越晚,那过几天经力只能刷手机b站了
2024年3月15日18:22:20
动作做不了，特别疼
2024年3月15日18:24:52
感觉背上面往后移动了,刚才靠那坐垫{顶着脖子的中间下面吧}往后一推，突然酸了几秒,脖子又恢复了{刚才是直的下面突然有一个包,这会儿又回复斜线了},这几天白忙活了
2024年3月15日18:28:14
背部不对,推脑袋不会变好的,要牵引背部,心脏特别痒,过几天都清醒不了
2024年3月15日18:30:33
背部往下and前方按,脖子往后,hello haicy icyy
2024年3月15日18:33:11
应该吃饭的,到底吃不吃？
2024年3月15日18:43:28
顶坏了,脖子和脊椎辞职了{抬头就疼.本来还能摸到骨头,现在摸到的是脖子;胳膊对应的位置又疼了,有间格,这几天都忘记了{只有平躺枕枕头的时候会疼，但是很舒服,良性的}}
2024年3月15日18:54:55
脚踩三角形，再来一次,弯腰凸起上面居然会疼,凸起缩小了,但是第二次{反效果,因为向前移动了吧},现在是第三次{一开始，脖子伸直有点疼}
2024年3月15日18:58:49
睡觉没有用了
2024年3月15日19:32:22
刚才睡觉时手的感觉很冷，现在热了,风是1%,26度
2024年3月15日19:41:01
支撑了外下面疼,只能饿了再吃,不能一次吃多了
2024年3月15日19:55:11
刚才又想装老板win系统了,忘记了思考的结果{我可以用屏幕覆盖层改变图案},是浪费时间的原因
2024年3月15日20:10:27
刚才是年,现在变黄了,必须洗一下
2024年3月15日20:12:01
思考不会停下,但是行动会停下. 困的不行={就不能动手了,但是思考不受影响}
左脚疼，右脚不疼, 冷水
2024年3月15日20:56:17
蛋蛋出汗了很黏
2024年3月15日21:07:50
今天困的更早,活不了几天
2024年3月15日21:09:03
心脏右下角>左下角疼
2024年3月15日21:16:57
脊椎很容易改变的,所以游泳有用啊
2024年3月15日21:21:52
向后仰头有用的,本来是脖子下面直角，现在脖子正常多了,
2024年3月15日21:22:20
但是要每个关节都修复怎么做呀？
2024年3月15日21:28:07
心脏右上角比下面更痒
2024年3月15日21:38:51
脖子恢复了一点，但没有完全变回去,所以是有用的
2024年3月15日22:18:34
又变成直角了,往后一两秒就有用了
2024年3月15日22:21:37
往后突出了=正常姿势是往前弯的. 如果不突出,那得肩膀往后移动,已经证明脊椎往后挺是反作用,那其他部位要往后吗？哎，过几天我就忘记了呀
2024年3月15日22:28:39
滚椅子低于七厘米，手一麻`一挺一麻`有间隔
2024年3月15日22:41:03
红剪刀剪不掉裤子,蓝的可以,心脏右下角同3秒钟
2024年3月16日03:03:08
睡着了,嘴右下伤口很疼,右肩膀3个枕头上了,脖子有直角了吧
2024年3月16日03:04:47
抬头有用，那么以前可以坐得到
2024年3月16日04:05:47
不认识按了几十下才卡住,开机也能做到了吧,怎么黑屏了？
2024年3月16日04:08:16
打开了
2024年3月16日04:20:46
昨天,咬合时右边下面倒数第2个牙疼,现在也同样
2024年3月16日05:26:19
有股臭虫的臭哎
2024年3月16日06:05:38
空调有臭味吗？
2024年3月16日06:11:33
心脏右下角突然疼,困了
2024年3月16日14:17:39
脊椎向下,枕头不要,脖子也会疼. 那怎么操作呀？
2024年3月16日17:19:32
拔点没事，插电卡死,他是两次了
2024年3月16日17:20:18
头很困啊, 左边后面 {太阳穴跟着的`后面} 有点疼的
2024年3月16日20:06:24
洗澡也很疼{向前一推,脖子和肩膀之间的关节非常疼啊,站着都疼,疼几分钟}
2024年3月16日20:11:18
脖子向后推，很疼的. 而且向后突出去也没什么用
2024年3月16日20:11:42
我又不能在脑中演算,躺床上工作不了的
2024年3月16日20:12:21
舒服了很多呀,感觉对妈
2024年3月16日20:13:03
感觉很凉,霍琼娜感觉,向后好一点了{刚刚下路疼,现在抬头之后再向后向回腾}
2024年3月16日20:17:34
门口绳上怎么一堆黑裤子啊？拿了3个啊，还有
2024年3月16日20:18:59
直角前面,力的方向`是感觉差不多的,后面就不知道了. 所以不会突出的
2024年3月16日20:20:51
那我上个吊`或者趴桌子上不是一样
2024年3月16日20:21:50
会拉真的,太疼了,疼的感觉是不同的. 桌子顶了下巴几秒，很疼，很难受.{你回复了,白忙活了,放松变成直角}{感觉是很辣很渣,刚才很凉很爽}
2024年3月16日20 : 23 : 59
脖子后面这里能修复, 肩膀下面该怎么修复呢？{ 这里应该不疼 = 不用管 }腰下面怎么办呢？{ o曲度是反的 }
2024年3月16日20 : 25 : 34
枕头压缩后，有一股味, 像塑料 / 发霉 / 植物, 难闻
2024年3月16日20 : 34 : 15
怎么不凉了？这会儿又
2024年3月16日20 : 35 : 08
我下马，方向反了.应该面朝桌子, 草, 我傻了.现在心脏右下角疼;  整理{ 俩方向,要么平行的力`压缩，要么垂直的力`向后推 }
2024年3月16日20:38 : 50
肩膀下面很痒, 又拉伸了{ 垂直不好操作 }
2024年3月16日20 : 40 : 55
头顶上桌子, 又拉伸了, 这也不行.吸一下{ 右边下`倒数第2个牙疼,外侧牙根很疼,像`拔牙一样.内侧已经斜了,外面舔一下，很酸有点儿疼, 可能流血了;
2024 - 3 - 16 20:43 : 23
门牙不能变直, 其他牙都没位置了,/*2024年3月16日20:44:51*/证上面的羊内侧更长 }
2024年3月16日20 : 46 : 59
所以睡觉张嘴更安全, 牙咬坏了.左边牙以前不是/*也是这样*/, 左边牙就很矮.
2024年3月16日20 : 52 : 28
现象{ 用力顶那根绳,做完向后很疼,过几秒就恢复了.现在还不是很疼, 脖子下来有点爽{一直有点疼}，但不凉 }
2024年3月16日20 : 54 : 45
感觉向上向下都会拉长, 那就只能平行方向往前顶
2024年3月16日20 : 55 : 55
不应该用桌子顶下巴, 心脏右下突然疼, 慢慢减弱
2024年3月16日20 : 56 : 28
有一点凉的感觉, 爽.脖子下面到肩膀下面有一个凸起, 现在低头角度很大, 是刚才变化的吧
2024年3月16日21 : 00 : 38
心脏又疼, 没刚才躺
2024年3月16日21 : 44 : 03
怎么没有啊？
2024年3月16日21 : 44 : 34
上身内衣有东西掉进去
2024年3月16日22 : 50 : 46
饼干扎了喉咙左侧
左下角牙床后边有一个脓包吧, 圆锥形, 比较左, 以前在上面有过两次
2024年3月16日23 : 03 : 24
不能拉伸, 只能压缩.刚才向后推{ 脊椎中间{腰 / 凸起上面2十厘米吧吧}那里疼,这个区域都被推了 }
2024年3月16日23 : 08 : 36
后脑下面`脖子上面, 中间的左边`两厘米疼
2024年3月16日23:47 : 36
鼠标好大，用不惯了, 还有一层土
2024年3月17日00 : 18 : 13
突然在下雨啊
2024年3月17日00 : 18 : 56
现在脖子更弯了, 得慢慢纠正
2024年3月17日00 : 34 : 18
问题{ 首先是`固定的快速访问不能换位;  不能更新; 打不开; 按钮空白 + 快捷键失效 }
2024年3月17日00 : 52 : 22
刚才一拔一插不卡
2024年3月17日00 : 54 : 10
刚才头 / 使劲儿往下, 又拉长了 = 你又变回去了, 大于直角
2024年3月17日00 : 56 : 15
两手直接按, 枕头放头上, 有用的, 很疼
2024年3月17日01 : 02 : 52
我这一直用枕头按脑袋, 就能修复了, 整条脊椎{ 不包括,腰下面除外 }都很爽啊.这自己用手按能控制方向, 好，这次稳赢
2024年3月17日01 : 04 : 52
像脑袋后面用力又恢复, 胳膊力量的方向不能垂直`脊椎
2024年3月17日01:22 : 54
肩膀是右边更圆, 正面靠近脖子`一个点疼{ 锁骨下面右边 }, 向后`向中间, 这里的脊椎有有疼的感觉`不好受, 类似于真枕头的感觉, 难道是在拉伸？
2024年3月17日01:26 : 09
脖子后面, 脊椎{ 那个凸起上面 = 一层皮,在上面 = 肉了 }外面就一层皮, 新的戳一下`很疼
2024年3月17日01:28 : 48
顶在门上感觉还行, 但是不行
2024年3月17日01 : 29 : 45
两只手才有用, 夜之手会测弯八.两只手整个胳膊的区域会疼，很爽
2024年3月17日01 : 32 : 28
这两天抱着趴在床上, 所以右边大于直角了, 左边肩膀还很正, 后来没什么变化.感觉是桌子, 右手用鼠标, 桌子太短了
2024年3月17日01 : 36 : 01
刚才一直心脏不舒服, 现代下腹左下角疼
2024年3月17日01 : 41 : 56
不是直角了, 活避到上次的水平, 低头放松的时候`还是不敢再低了
2024年3月17日01:47 : 05
两只胳膊按, 抬头看, 脖子下面的疙瘩中间特别疼, 有短间隔, 过会儿真死了, 手很粘.现在低头脖子疼, 反作用, 又大鱼直角了
2024年3月17日01 : 50 : 28
心脏右下角糖, 频率大于呼吸.
2024年3月17日01 : 52 : 37
不能完全抬.脊椎里面疼
2024年3月17日01 : 59 : 05
这会休息了 = 又恢复了, 怎么保留
2024年3月17日02 : 00 : 03
让我爸按, 他就乱捏.好几次了, 时间就那几个时间点
2024年3月17日02 : 02 : 19
本来脖子下面有个后凸, 稍微按一下又正常了; 头台一点儿，这姿势不错; 分号`会自动格式化
sj22024年3月17日02 : 03 : 59
按了两下还是三下, 胳膊对应的地方上面两厘米疼啊
2024年3月17日11 : 50 : 50
水壶怎么没盖？脖子向回缩{ 骨头里面居然疼 }
2024年3月17日11 : 58 : 36
整个费都同
2024年3月17日12 : 04 : 43
爽了, 腿爽啊
2024年3月17日12 : 05 : 30
现在能睡着了, 太容易改变了吧, 虽然不是直角, 但是应该低个头就变回去了.
2024年3月17日12 : 13 : 57
刚才还挺困的，起来就起来吧
2024年3月17日13 : 01 : 10
刚才{ 半小时 }背部向前推 == 酸疼一下, 不能推了
2024年3月17日13 : 53 : 10
脓包破了, 现很小
2024年3月17日14 : 40 : 36
食盐, 第二科的时候，头后面左边突然疼, 吃啊3个心脏右下角疼
2024年3月17日14 : 40 : 57
好了同不疼了
2024年3月17日14 : 43 : 03
就是突然困了
2024年3月17日16 : 23 : 23
一直睡, 睡不着`但是就想躺着.睡到刚才靠近枕头疼, 现在头前面疼, 心脏右下方刚才在床上疼几秒.
以前在贴吧看过/*2024年3月17日16:25:17*/一个漫画, 有人形碧琪, 两个人
2024年3月17日17:22 : 42
图相互使劲儿 = { 背部{胳膊}不酸,疼 }
2024年3月17日17 : 30 : 55
刚才像前方暗了, 现在脖子下面这里这个凸起疼{ 向前了 }
2024年3月17日18 : 24 : 08
体验太好了
2024年3月17日18:41 : 29
眼睛有点疼, b的视频列表不支持
2024年3月17日18 : 46 : 15
怎么就不卡呢？820 > 855了; 音质很差
2024年3月17日19:02 : 52
眼睛下半疼, 太蓝色了, 感觉有点干, 闭眼刺痛
2024年3月17日19 : 18 : 50
软件体验比硬件重要
2024年3月17日19 : 21 : 28
看视频突然四倍速了, 一下子就完了
2024年3月17日19 : 22 : 22
vivo那条线本地29圆, 网上忘记了.嗯，6个月就坏了, 坏了三条吧, 高中的事
2024年3月17日20 : 44 : 40
已经烧起来了, 36度 ?
2024年3月17日20 : 47 : 16
现在应该吃一点眼
2024年3月17日20 : 48 : 16
是一个头左边太阳穴后面有点疼, 咽下去第2个,还没验呢，真xm啊
2024年3月17日20:49:03
又吞了一下，不敢吃
2024年3月17日21:11:42
软件一装就很卡了
2024年3月17日21:35:41
手机温度下来了
sj22024年3月17日21:38:58
眼睛上面,持有了
2024年3月17日21:41:03
纹路,指甲上不舒服,手指划过=心脏难受
2024年3月17日21:50:40
困了,投前面. 尿道前处/龟头里边外侧中间的左边`有点疼
2024年3月17日22:05:31
是由吃困了是吧？现在喝水{有一小块儿温度还没降`提前起来了}西南右上方不如虎
2024年3月17日22:07:01
这种水味道不同{
	不好喝,多了渣的感觉.
	味道粗糙`颗粒大,喉咙刺激的. 现在心脏右上方又暂时不舒服.
	2024年3月17日22:08:37
	舒服了,还是困
	这次没有听到呲的声音？
	站起身右上角又疼一下啊,	坐下来右胸乳头上方二厘米疼一下
}
2024年3月18日01:48:27
睡醒{手机自己开机,优化两个软件,等了很久,然后电量零}
2024年3月18日02:30:09
冰箱激活后打不开,清除数据没有用
2024年3月18日02:40:26
隐私的词局上效音了
2024年3月18日02:47:50
旧版21是卡在桌面豆拉面,新版25是黑屏
我写这玩意儿干嘛？
2024年3月18日02:50:37
不用重复激活.现在安装=打不开
2024年3月18日03:08:46
所以方向键不如鼠标,安卓必须要有鼠标,但是也不重要了,旁麻将诞生
2024年3月18日04:45:05
不然现在右下角你俩疼,蛮困的
2024年3月18日13:18:47
刚才睡醒后没睡着{嘴里臭,脖子疼,脖是是玩的,那个凸起上面疼. 其他的忘了}
2024年3月18日13:22:20
舌头还是疼
2024年3月18日17:13:18
口渴,没喝水
2024年3月18日18:28:53
再不说要命了,狗那种，你在烦我
2024年3月18日21:50:07
阉割版没有剧情,档位多呀. 原版开头也太长了,以前玩的没开头
太拖时间了,所以得十几个小时.
2024年3月18日22:47:10
外侧又长起来了,形状太像支持了,肉撑起来，所以疼
没缝好,肉的作用就是挡住骨头吧
2024年3月18日23:04:36
漱口,水向前的时候右下角又疼,嘴礼有两个地方疼
2024年3月18日23:59:01
心脏痒了很久了
2024年3月19日01:30:59
请到左下角小童鞋一下
2024-3-19 02:12:46
第2个特别凉,第3个又很热,当时想吐第3个，想吃第2个,嗯，分不出来
2024年3月19日02:20:02
二倍速这么慢,2.5和1.5差不多
2024年3月19日03:20:05
没得看了,那后面剧情我得自己写是吧？
2024年3月19日03:39:24
怪物的形状{脖子是斜的,然后是一个很硬的关节`角下去{脖子难受},全是一排凸起{背部是后凸的,上次之后`腰上面`挤压到一块儿}}
2024年3月19日03:44:48
感觉上面压回去就好了,但是这么多年了,三点之后`突然困了