日记 2024年5月23日.cpp

2024年5月23日04:58:44电脑`就是键盘下面`温度也非常高
2024年5月23日08:41:45键盘拿起来牛两边=咯吱咯吱的
2024年5月23日09:00:58打龙太慢了也不好玩啊,不如不玩
2024年5月23日09:01:58还是司马懿强
2024年5月23日09:03:07这破魔刀对比其他装备怎么样啊,不需要暴击攻诉的话
2024年5月23日09:05:01那刷野慢还没回血,那我怎么玩啊,类似李白
2024年5月23日09:23:53这在么早上难度这么高呢,晚上都神志不清，这时候就我神志不清
2024年5月23日17:48:45看看这局的难度
2024年5月23日18:01:13下次带闪现吧
2024年5月23日18:03:26破游戏没钱打不了啊，我那个版本就不一样
2024年5月23日18:04:26刘禅怎么回事,表安是个电脑,那个前后迅速摆脱不是人
2024年5月23日18:07:44给我分的什么打野,这带闪肯定能玩`死不了一次,
2024年5月23日18:08:27是的有战绩的电脑,操作不像人,这刘禅有多难啊？应该低头弯腰再抬头试试
2024年5月23日18:12:00左脚出汗了，还穿了袜子
2024年5月23日18:56:58开门后物理味道非常更好
2024年5月23日19:14:45左边脚后跟冷的疼,屋里很黑了
2024年5月23日19:54:15空调什么味儿啊,防围的男人的
让它引体向上还能撑一克，然后背部中间疼,再来一次腰疼，然后现在背股中间疼的很
这那里没有曲度了吗？拉伸了，非常疼,人变成c了
2024年5月23日19:57:07像个弯=背中间非常疼
2024年5月23日19:57:25dddd               
2024年5月23日19:57:45这我爸不理解什么叫脊椎病,不理解什么叫过渡阶段,很容易推测他的对话的
2024年5月23日19:58:18说躺着就是躺平,我要死了他还不信
2024年5月23日21:31:40一进门那个衣柜明显一股香味
2024年5月23日21:41:04放红后比直角还要长,头更低了
2024年5月23日22:04:47单排就是难,双排自己带一个控制就是不用思考`直接上来直接打,那但凡东皇咬对了我就上了,所以等旁白点升`相当于我自带一个东皇
2024年5月23日22:16:39队友有个控60简单，所以等旁白男生,我玩个打野`还缺个队友`缺一个旁白
sj22024年5月23日22:21:37一技能顶不到，那还不如韩信,能顶到多4000伤害,顶不到就没有伤害了
2024年5月23日22:27:01泉水7000+伤害
2024年5月23日22:28:01还是得进站,这远程普攻不如近战,但是一技能打不中
2024年5月23日22:38:18刚才没洗脸，现在右眼里面疼
2024年5月23日22:47:34开窗又有颗粒飘进来了，鼻子感觉到了
2024年5月23日22:51:03开了能照到图很多呀
2024年5月23日22:51:38左边屋子通信里颗粒小`移动速度慢
2024年5月23日22:53:27已经进来一个蚊子了. 一个小的一个大的，两个小的,是公的吧,就开了一会儿屋里就有味儿了`来到是空调的味儿
2024年5月23日22:59:143个方向都不能看,行在前面,右边臭左边香
SU2024年5月23日23:17:28开会窗子躺床上也臭的不行
2024年5月23日23:48:46净化器的水已经干了,这应该是原因吧.
躺床上本来能睡咱心脏周围的肺(主主要是上面右面可以，下面右面出去后是上面左边和右面躺)越来越疼,香味儿很浓,好像空调有毒
2024年5月23日23:56:05可能有苦味香味儿之类的。可能没有
2024年5月24日00:00:25枕头给我拿跑了,智商有问题,调和不了,我说枕头臭了`他给我塞洗衣机,以后要放弃幻想,不让人有权利.sh2024年5月24日00:02:47这不是废话吗？我本来就要那么做
2024年5月24日00:05:22人家那个真枕头是有型号的,其他厂没有吧
2024年5月24日00:12:29最稳的方法不是立即做出旁白,而是不让其他人进屋再做旁白,那是我还不够稳定
2024年5月24日00:14:22忘了一个事,抽屉里面特别臭,那/*我们再拿个黄钥匙。是的，我拆穿的话，其实直接买这个就行了，这是一点的5个以*/很简单的推理`迟早要开窗
2024年5月24日00:18:33voc上升到1.6了,pm10几
2024年5月24日00:35:15放技能还不如平a,我用前a早打死了
2024年5月24日00:39:56怎么音乐都回来了,刚才那个角色`没音乐,而且那个角色`动作和延迟僵直对不上,没有新做
2024年5月24日00:43:03没有雷源是我玩你妈的
2024年5月24日00:59:16开窗子再开空调就好了
2024年5月24日01:25:55屋里臭的很
2024年5月24日01:26:59屋外也有味儿,只要肺不疼就行
2024年5月24日01:35:00突然坏了
2024年5月24日01:38:41点了卫生纸,两个位置都见了一半的时候,垫了一张纸
2024年5月24日01:40:27ddddddddddddddddddddddddddddddddddddd          就这么用吧
2024年5月24日01:42:23不对,hdr效果呢？
2024年5月24日01:48:49右脸的皮肤病开始痒,昨晚是右腿痒，现在是左腿痒
2024年5月24日04:38:17脊椎直得很啊，这马上要记了
2024年5月24日04:46:13忍着烧后即可,这痰不吐,吐也/唾液就是正常的
2024年5月24日05:10:07深吸气，然后从鼻子里出来很多臭味苦味,我还以为是从肺里出来的，结果是鼻子里面
2024年5月24日05:24:23dddddd
2024年5月24日05:27:31喝水喝我咽了唾沫，味道明显呀不对`类似当时这么厚这里的/含水嘴里的金属味
2024年5月24日05:31:33鼻子你的鼻涕到嘴里=舌头非常粗糙或者干燥
2024年5月24日06:14:41它的桌边,胸椎非常疼
2024年5月24日06:22:10完了,站着整个背都变直了，站不了了
2024年5月24日06:36:32追加 扩胸运动很疼,
2024年5月24日06:37:38双手抬起来`又弯不了腰,手放下去`背部又很疼
2024年5月24日06:41:24出去洗手再进来，很臭
2024年5月24日06:45:06那我脊脊椎疼的时候`还跟他去医院了呢,杨永红说了没病`他要往回走`很疼喊了半小时,后来去300块检查不做了回来了,这人怎么过两个月洗我枕头要害我呀
2024年5月24日06:50:16汤是咸的,泡沫是正常的,这个是相关情况/所以什么情况呀/专业/嘴里什么情况呀
2024年5月24日06:51:24这边脚很疼啊,左边脚后跟右边还有下面很疼啊
2024年5月24日06:55:18是吐了痰之后`一瞬间吐液是正常的,吐痰前是白沫
2024年5月24日07:00:26神医啊,弯腰站直做了三下,腰上面的凸起回来了,爽
2024年5月24日07:15:35手推肩胛骨,脊椎缩回去
2024年5月24日07:16:47司马是真玩不了,换个娜可露露上局已经乱杀了,上局钱那么少`对面那么呆,换露露伤害是够的,就带7个吸血3个狩猎也能乱杀,首先大招能中`已经比司马强太多了
2024年5月24日07:25:51嘴里有沙琪玛，要吐痰，然后就咬舌头了,观察石头右边下面很疼
2024年5月24日07:27:56弯腰背非常疼,那确实容易做错,我不知道放松的位置
2024年5月24日07:29:50或者出个肉丝嘛也能打,但是把肉司马懿忘了,就很多刺客都能做很多肉,上局司马懿应该做肉,出肉可能经济更高,但最好还是玩娜可露露`钱少也是能乱杀的`选对了4500打5000的时候能打赢
2024年5月24日07:32:52剪贴怎么是复制啊,文件还在
2024年5月24日07:34:38好文件已经没了,但我的截图可能也全没了,那刚才应该选复制的
2024年5月24日07:41:43我图片越来越少了,什么意思？赶紧重启. 刚才两万二一下子变成13000，慢慢变少了到12000{一会儿变少，一会儿又恢复到13000，一会儿文件夹消失}
2024年5月24日07:43:03这是怎么了,手机自己狂删我照片,应该用复制功能的
2024年5月24日07:45:40右边的进度条呢？
2024年5月24日07:46:12那手机就是传数据然后删图片,以前不是传完了才删除吗？那选复制就没事了
2024年5月24日07:49:55无响应。然后我拔线了，又插上又拔掉，又插上又拔掉,后来重启了
2024年5月24日07:54:01逆天,丢就丢吧,我有旁白,有旁白没有旁白`那之间可没有过渡状态,不是所有事情都有过渡状态
2024年5月24日07:56:33你都拔了手机，还在删图片,他传到哪了？
sj2sj22024年5月24日08:07:48日旧得重新记了
一个枕头脖子疼，一个枕头脖子下面凸起疼,刚才空调制冷会有味道，心脏上面的沸腾,我看看在不在？
2024年5月24日08:12:14大概零点后面的事情吧，应该不在
截图都没剩几张,少了10000几张,就是刚才开窗非常臭，关了，开空调非常沸腾,后来开窗开顺风,日记不见了,那能不能把剪贴关掉？
以前没问题,同样的操作现在情况不一样
2024年5月24日08:16:45dddd本来不敢上公事,但是你们空间应该有富余,中间上了3个，现在上了7个
2024年5月24日08:18:46就一个文件夹,不想应了,然后文件丢了
2024年5月24日08:27:16这现在是传你妈呢,手机剪贴出故障了,我刚才已经清空回收站了，现在是怎么了？
2024年5月24日08:28:31红鞋/重启
2024年5月24日08:34:55这三叔怎么也是移到回收站,那我删你妈妈
2024年5月24日08:49:09整了六天的那个蓝色枕头吧{脖子整完了},后来就整了那个橡胶的{，后来就一用力一压，脑子特别疼}
2024年5月24日10:37:49voc1.66,这农药果然吸附不了
开窗立即1.74,这窗外果然是臭的
1.65了
2024年5月24日10:44:27关方子了,现在1.54
2024年5月24日10:51:021.59,顺丰/顺丰也有问题,或者是左边门缝里出来的
2024年5月24日10:52:26左边屋子太阳一照就是好的，多香味变成淡淡臭味
2024年5月24日10:53:12而且刮风了,刚才从拉神器拿了个袋子是湿的，怎么回事？
2024年5月24日10:54:49开左边门吧,室内放个水桶有没有用？
2024年5月24日10:56:04刚才躺床上腰疼,原来是下面弯了，上面就正常了
2024年5月24日11:51:26这推下去之后，腰更疼了,我确实是以前的咨询/以前的姿势
2024年5月24日12:22:40(躺着脊椎向下移动，腿弓着)=(背部上面的中间有一个向下的很大的凸起，顶着,这里靠近脚的地方很疼`很爽)
2024年5月24日12:30:58摸着脊椎感受，它的运动也很有意思
2024年5月24日12:31:29背部肯定变薄了
2024年5月24日13:19:37左边屋里很热`是一股农药味`温暖的香味儿苦味
2024年5月24日18:32:02喝3口水`吐出水,过一分钟`吐出两口痰`有白色农药`咸的`舌头疼`吐出去就不疼了; 那么黄色的团是什么
2024年5月24日18:35:24胸前,中间是平的，或者陷进去
2024年5月24日21:54:33一口痰很咸，闻着很臭,这次是正面外面都真臭
2024年5月24日22:04:24痰经常是辣的
2024年5月24日22:05:06右脚有皮肤病,脚背非常
2024年5月25日00:34:24刚他媳妇口非常干,一口头我咽了,心脏的胃一直有点不舒服，很痒很烧,心脏右上角和和胃疼. 
枕那个记忆棉正面三厘米的一侧，上面还有二厘米的枕头，右侧着睡，现在脖子右边疼
2024年5月25日00:35:50现在痰可能更多是白色，刚才吐了一点黄色,脖子向前弯了很多,躺着一摸`凸起是直的多了{脖子里面有个凸起出来了，本来摸不到的},抬头又是个直角
2024年5月25日00:37:13刚才迅速产生了一口唾沫，那可能是唤醒了，才有唾沫
2024年5月25日00:37:31现在右上角疼,铜的位置一直在向上移动
2024年5月25日00:51:01减轻了,现在心脏还没喂疼呢`杜金然左下一厘米勒的疼,刚才是为上方左边疼
2024年5月25日01:39:05woc破军好强啊
2024年5月25日02:19:26好久没撸过了,对反正就是疼
2024年5月25日02:24:40慢慢的边源就不痒不疼了,中间会痒和发抖,拉下去差点事了
2024年5月25日02:27:29你腰疼,现在形状很怪啊,腰的凸起上面向后又有个凸起
2024年5月25日03:35:57心脏还是疼啊
2024年5月25日05:08:06刚才打了个隔后,喉咙下面骨头上面`越有恶心感觉`(莲花清瘟烧的、烫的，想吐的),失去了一刻
2024年5月25日08:02:29那淘宝这搜索是真牛,过几天结果不一样
2024年5月25日08:03:32凡事的次序,我没在意过,给我整个大活
2024年5月25日08:04:33做不出来，知识失传了，难受的还是我. 其他人真的在乎吗,那观众真的有用吗？
2024年5月25日08:06:45左边小腿左侧上头有两个硬的圆形的皮肤病,这个键盘插手机上不能用
2024年5月25日08:21:50一笑笑一过，痰又咸又白又刺激,可能和那天白菜差不多吧`嗯吃了麻的很`心脏疼了仨小时吧
shj2024年5月25日08:41:42刚才地坏了,用力按就好了
2024年5月25日08:42:17那个下加上间隔也太短了，我得两个手按
我还以为阿杰缺个技能
2024年5月25日08:45:111.5太快了,改成1.2
2024年5月25日08:49:22怎么这么快呢？周戏是什么时候改的？
2024年5月25日08:54:02空中不能↓c那我怎么玩？
d出了好几次问题了
2024年5月25日08:55:06现在尝的是黄绿色，咸的很
2024年5月25日09:01:53场景太小了，没法玩
2024年5月25日09:05:48我缺好几个技能，怎么玩啊？
比如那个钱加下加 abc 的技能,键位改了，我怎么玩？
比原版还要气人,还是自己做自己玩把
2024年5月25日10:03:18不只是心脏一直疼,头前面困难,胃上面的中间的右边也会疼
2024年5月25日10:24:17物理非常臭啊，难道是卫生纸？这双击全选文字太闪金了,我缺你这个双击吗？
2024年5月25日10:31:46信息不会那么能搜到的,不然我为什么要做旁玩啊？
2024年5月25日10:32:46把纸全部扫掉,肺非常舒服
2024年5月25日10:34:23键盘爽
2024年5月25日10:37:12我爸下面肋骨外翻比我严重,中间肉太多摸不到骨头
2024年5月25日10:38:51我什么时候关的窗子？
SJ22024年5月25日20:35:25我猜充电器有问题,刚才手机大亮度白屏关机后显示正在充电72`然后黑屏开不了,插电的
2024年5月25日20:42:54刚才插电已经进桌面了，又黑屏. 现在没插电重启了
SJ22024年5月25日20:53:16喝口水又喝一口-->嘴里臭心脏很疼
2024年5月25日21:12:58西藏右下角和位置疼
2024年5月25日21:59:35右侧顺能顺着,然后有一条枕头凸起像枕头内的斜线`也是头的斜线`刺痛`从太阳穴后面下面
2024年5月25日22:13:50开启动画出来了,在那个英文界面按住开关,插着线
2024年5月25日22:14:08好
2024年5月25日22:14:48刚才就断开了响了一下，现在又响了一下
2024年5月25日22:15:16又滑屏了
2024年5月25日22:16:26就是关机插手机会响一下连接，开机会想一下断开
2024年5月25日22:26:18还有按电源键没反应,硬件坏了,那坏的吃什么. 一周是强制重启,开启动画出来一瞬间就没了
2024年5月25日22:27:22吐沫吐到屏幕里，不会出这种事
2024年5月25日23:37:30喝药的时候是不是不排毒啊？
2024年5月26日04:39:55现在电源键能用,开机是黄色字体.刚才刷机后又刷了10秒
2024年5月26日06:05:19痰很浓,一口少,是黄色
2024年5月26日06:50:29二十四日拉了很多屎,一大堆,在楼梯中间,手机没电了,二十三点或者零点`30分获40分`去拍照的
2024年5月26日06:51:32再不做蓬莱/旁白,数据要消失完了
2024年5月26日18:50:08睡醒咽了一点心脏疼,痰特别黄特别浓,吐了很多口,闻着又臭又咸,这种呢反而不会粘在嘴里上面,脖子好像有点疼吧
2024年5月26日19:01:39法师扫了肺，立即舒服了
2024年5月26日20:49:40d又断触了
2024年5月26日22:40:51从脑袋后脑勺上面向下压={上门牙牙根疼,右边太阳穴后面上面疼} 这是整个蚕丝被的感觉,也是枕头的
这个枕头还不如买个六厘米的,那个要真呢竖过来肯定能睡.
不要枕头的话，后脑勺着陆点上下这表面会疼
sj22024年5月26日23:30:12先压在枕头上,然后首卤`往下一拉就射了,是的次数很多,中间到后续的几项射的远纸接不住,那就是`越爽是的越远
2024年5月26日23:31:36是咸的,妈的不会有农药吧
2024年5月26日23:34:28冰的,停留两秒,嫌和恶心+舌头疼,里面绝对有农药
2024年5月26日23:41:21舌头尖的感觉,干的刺激的`膨胀的、粗糙的
2024年5月27日02:39:13刚才咽了一口,心脏疼. 这个症状和一开始差不多,还有台
2024年5月27日02:42:33这个痰醋不干净
2024年5月27日03:48:17有病
2024年5月27日03:54:48画言一直在晃
2024年5月27日04:25:06右边抽屉苦的味儿很大,中间抽屉是香的促进人为,农药啊
2024年5月27日04:44:01在这边屋,找到一蓝一红两个剪刀,还有个红的哪儿去？
2024年5月27日05:10:58 voc1.79,23度
SJ22024年5月27日06:37:42一直吐唾液的味道={香味+臭味+干燥的}
2024年5月27日06:40:12鼻子右上方是香的，左下方是臭的
2024年5月27日06:38:03吃一片药吧
2024年5月27日06:46:32一口痰,就是有臭味
纹卫生纸背面,非常臭,带一点儿香味
2024年5月27日11:50:07含有甜味,慢慢变成白色了
2024年5月27日19:33:20醒来后,中间胃那里疼,现在不疼了胃胀,心脏有点疼`好多了
2024年5月27日21:11:14沈通软,弹性大,谈的快,有味道塑料,枕芯未来供大`自鼻的
2024年5月27日21:36:29我猜,软的头疼，但是硬的脖子疼. 怎么买？
那个乳胶枕枕住病了
就那个枕头特别硬，还乱弹. 啊，头枕伤了
2024年5月28日01:21:36充上有3个短信,那个绿的拼多多的`什么时候丢我床上的？是我吧
2024年5月28日01:50:53这个页面`屏幕的加号怎么不见了,这张图片换了吗？
2024年5月28日01:52:00查看原图能看到几个框框,是白色的
2024年5月28日02:02:46无理是臭味还是枕头的塑料味啊
2024年5月28日02:37:41出去兔鸡狗胎再进来，味道小多了
2024年5月28日03:31:49屋里有一股奇怪的鲜味/咸味+一种香料味
2024年5月28日03:46:29泡沫流个不停，再吃一颗药
2024年5月28日04:22:32这还真不如那,一秒快回头,味道和那个是一样的
2024年5月28日04:24:51可能软一点,但回弹很很快
2024年5月28日04:27:12手机,小米十p,798
【闲鱼】https://m.tb.cn/h.gWJSoDI?tk=tHDlWwXiXxO CZ0015 「快来捡漏【小米10pro】」
点击链接直接打开
2024年5月28日04:32:18六厘米的那个翻过来睡太高了，后来就把这个方法忘了,那假如那个是五厘米就算放在城单上`脖子不会进一步受伤
2024年5月28日04:34:28当时电一盒药头疼，但后来那个枕头很高不用电药
2024年5月28日04:42:42他那个形状是对的,但是我人会往上跑,那主要`一觉起来人跑上面了疼醒了
2024年5月28日04:47:56那个弧度设计的很好,但是我人会往上移动,
2024年5月28日06:31:01躺着脖子下面的凸起还是疼,所以凸起如果在脖子那里更好
2024年5月28日06:32:25我以前就是脖子那里想要更高,所以枕头凸起的位置不对
2024年5月28日06:33:45至今不穿衣服才乱说的
2024年5月28日07:04:37那个洗凉的枕头，薄的那边一角`捏一下弹的非常慢
2024年5月28日07:17:13和宣传图不一样`傻逼多少名啊
2024年5月28日07:40:59下次得问一下枕头图片,妈的459元没一张图片
2024年5月28日07:41:54没合适的,自己做吧,买一个古德经`砍两刀
2024年5月28日12:19:36尿的泡泡非常多啊秘籍,破的很快，臭净了人/促进了文很臭
2024年5月28日12:51:12 12+512,799元
【闲鱼】https://m.tb.cn/h.g3nHsr4?tk=nfmpWweKjfe MF1643 「快来捡漏【小米10 Pro 12+512新换的中电电池，外屏摔破了，贴】」
点击链接直接打开
2024年5月28日13:01:40 12+256,710元
【闲鱼】https://m.tb.cn/h.g3nDTdB?tk=lyx0WweFhay CZ3452 「快来捡漏【小米10pro 12+256】」
点击链接直接打开
2024年5月28日15:31:57浏览的太迟了,应该在四月就看看枕头
2024年5月28日23:15:50154右侧水,睡不着了,枕头有我左侧睡`有难闻的香料味
2024年5月29日01:35:54当时4月27日吧给他把六厘米削掉不就好了,那就能随便睡
2024年5月29日01:54:09连续两次,往下一拉要射了，松手又不射了
2024年5月29日04:51:10先是阴茎和一块记忆棉`在上面压着膀胱,然后硬的时候朝脚的方向夹入再前面(面前的方向)垫一块鸡棉,夹着就是了,射的很远
2024年5月29日04:55:14先是腰疼,肝还是肾在头,现在脖子疼
2024年5月29日06:10:49所有出现过的方法都要记录，都要整理. 不然我把枕头退了`我枕啥？ 我检索不到方法才退的, 这大的我这么差软你妈呢？
2024年5月29日06:15:58那男的枕着头也会疼,完蛋了,只能讲被子了
2024年5月29日06:24:12傻逼机制干扰我判断,找死. 这么垃圾让你传下去干嘛,全杀光算了,这玩意谁做出来的`一起删了
2024年5月29日06:56:26枕门帘有发霉的味道
2024年5月29日09:03:06这种纸遇到唾液就有类似的香味`很强烈
2024年5月29日10:22:45如果压着的地方,脑内有心跳,是睡不着的
2024年5月29日12:44:17马鞋
2024年5月29日12:51:59上次用纤维枕头睡了两小时,录测是.
2024年5月29日13:19:23刷牙了
2024年5月29日13:19:37胃账,胃上面疼，心脏不舒服,太困了
2024年5月29日14:46:22在不睡死了，为什么不睡呀？
2024年5月29日14:54:21妈的，又臭又刺鼻，但是很舒服. 凑近耳闻臭，躺着也臭. 眼睛也疼. 都是洗衣机的扔尘桶, 那洗衣机扔枕头有病是不是？,跟洗衣粉衣服扔一块儿,水都是黑的,衣服里都是农药,然后又洗被子.
2024年5月29日15:17:53白色的糖泡泡弹好几个泡泡在中间粘一块儿，特别显. 就是那个枕头,嚯是眼泪吧
2024年5月29日15:22:03你前在这头太伤了/枕头太爽了,特别轻,现在弹的快也舒服. 那个形状差不多的`也谈的快，为什么不能用？
2024年5月29日15:23:24以前的枕头现在中间立即弹回来的也能用啊
2024年5月29日15:30:09这个糖很咸很苦味道大
2024年5月29日15:33:39可用现在的形状很牛的,凸起已经不在边缘了,两边都能睡,但是高度是六厘米.
那个枕头我靠近照片都有臭味刺鼻
2024年5月29日15:36:21眼睛太疼了,也可能是指擦了皮肤疼,现在尿到疼
2024年5月29日15:38:59头发摸一下手也是糊的
2024年5月29日15:45:46这材料不对，形状不对的，什么傻逼设计. 它形状绝对有问题，疼的感觉都是一样的
2024年5月29日16:00:39死程序和活程序,在外部，要有一个判断逻辑，按时间顺序判断所有任务.
脊椎是有个过渡阶段，没有枕头，会越来越不正常. 才一开始能水准,但是会越来越放松不了
2024年5月29日16:43:37点子{
用手控制切换开关,有两个状态
束缚上身或者束缚下身,}
2024年5月29日17:00:16这刚才左眼,现在右眼`下面的右边一半`疼了
2024年5月30日01:56:09咋这种苍异啊/啪一下`苍蝇,有股骚味臭味
2024年5月30日03:19:35,和昨晚一样,困的很.那以后脑子就用不了了
2024年5月30日03:52:36太冷了,上次就发烧了.这次要开空调
2024年5月30日03:53:43窗子卡住了,滋滋四声
2024年5月30日04:26:10刚才射一点点腰，那里脊椎疼. 现在边撸边横,爽的位置会向龟头移动{从尿道背面到尿道正面}
SJ22024年5月30日04:29:00前列腺发热,那过会儿应该会疼. 我的是一只卤蛋
2024年5月30日04:29:28刚才顶上尿到背面很爽,不是中间也不是尿道,就是差点事了
2024年5月30日04:36:42前列腺有点疼,偏左边,心脏右上角疼`非常的累
2024年5月30日04:40:20我不是后突啊，我是前凸,腰都挺不直了，怎么可能是后腿？
2024年5月30日05:40:47已经关掉了，还是多了0.5g
2024年5月30日07:02:20以前死了还能回血回上来的
2024年5月30日07:07:58刚才左脚麻，现在右脚麻，这按键手机玩不了，我的右手也麻了
2024年5月30日07:08:08讲完好了,右手手腕儿有点疼,手首先左边大拇指下面疼
2024年5月30日07:48:26嗓子有莲花清瘟效果,很舒服,不喝水也不疼.类似于上次有一天晚六点喝了药的效果
2024年5月30日07:59:25这高速还/高台又跳不上去，是干嘛用的？
2024年5月30日08:00:50睡了几分钟就差不多了
2024年5月30日09:35:50一个i居然能砸死人,现在血量好少啊,以前玩连招的，现在一直普攻防御伤害就够了
主要是连着也连不起来,手感一坨屎,你是屁m6,这不像一个游戏
2024年5月30日09:53:21玩法,先防御来个l滚过去,再来个j打死他
ddddddddddddddddddddddd
2024年5月30日10:17:03只能有一个视频,如果网页在播放`本地视频就没有效果了
2024年5月30日10:54:55嘴唇里面下面右边破了,尖胛那里,有点疼. 这脖子现在越来越疼
2024年5月30日11:57:50刚才多咽了两口胃疼心脏特别累,咽一口还没事，没咽下去，又咽了一下. 不然就能吐出来痰了,这塔上有毒啊
2024年5月30日11:59:44胃的左上角一直有点疼or非常疼，很累
2024年5月30日12:14:16苍龙杰,2000块的加钱对任务不生效,要是不买就能买一个技能了,前期是失败的`当时死了一次，亏了4百块，导致现在钱不够
2024年5月30日12:15:35现在谈了有一点点东西，谈很多,反正就是刚才那一口再慢慢出来
2024年5月30日12:19:02这口汤有点咸了,我以为疼疼一会儿的几分钟吧，没想到疼到现在
2024年5月30日12:47:56满脸扎左手食指取不出来
2024年5月30日13:20:40热的,物料相比那个450的小的多,我退的那个应该没味道
2024年5月30日14:36:03进来一个小黑文字
2024年5月30日15:01:42`23度变25度了,还是很冷的,下雨的原因
2024年5月30日15:13:53破案了,一个茶话会网页占600MB
2024年5月30日15:39:24这个枕头比较硬,弹的比较慢
2024年5月30日15:45:4925度太热`睡不了
2024年5月30日15:46:26特别累，但是困吗？ 上下牙牙根都疼,眼睛疼,脸上油多,脖子疼弯的很
2024年5月30日15:55:37背中间很累，一放松人变成弯的了
2024年5月30日16:41:00验了一下，觉得很苦，有点咸. 不验怎么不知道呢？就喉咙的感觉吧
2024年5月30日16:47:38夹在大腿下面棒棒上面根部非常疼啊
2024年5月30日18:20:34有点冷,一直吐痰,喉咙里面痒`一直咳嗽,枕头的味道会自己呼吸dk`塑料味吧,
2024年5月30日18:24:29鼻子深处会感觉苦味儿，过一会儿是塑料味儿刺激性
2024年5月31日00:04:08没要枕头睡着了，头疼了几10秒,
梦见 一个国产动画电影,然后我们饥饿鲨,向下游进来，一个场景再向下，现在的怪物不一样,有个大的，非常吓人，我暂停截图害死了
2024年5月31日00:06:41脖子是舒服多了,角度修复了十几度20度
2024年5月31日00:40:47一至五,就射了. 文子的背面,先是茎液味儿，然后有明显的农药的香味.
sj2s`2024年5月31日00:49:18头后面右边上脸tg
sj2`2024年5月31日00:50:29枕头哦/只能是苦味塑料味儿
2024年5月31日01:08:07折里/嘴里下边右边`伤口又疼
2024年5月31日01:46:26逆天游戏,对面那么强我为什么一个人要打
2024年5月31日01:49:37右边耳朵的前面`的中间偏下`疼,肯定是头疼啊还能是耳朵疼
2024年5月31日02:54:12出去吐痰门铃响一下,我们俩左边在动
2024年5月31日03:07:48就是门帘动一下
2024年5月31日03:54:45去门外挤压枕头,现在好像味道小多了. 但另一个有农药的挤不了
2024年5月31日04:01:55一直快速煮,又射了一次. 松手后`10秒内射了,胸口不舒服，胃上面的两边很累，好像突然胃胀了.
2024年5月31日04:04:04但后面输精管右边疼一下
2024年5月31日04:45:27右边肋骨下面疼,就是肚子里面
2024年5月31日05:01:21看图,视频占的多,其他几个网页没变化
2024年5月31日05:20:2824度怎么这么冷？膝盖下面疼，脚后跟特别冷疼
2024年5月31日05:37:13斗破苍穹那个占内存3g吗
2024年5月31日05:45:43那个枕头变软了一点,带个枕套`明显回弹的非常快
2024年5月31日05:46:16我已经做到颜色识别了,后面忘了怎么办,没有其他办法
2024年5月31日06:28:04这证明不要枕头比枕被子`质量高多了舒服多了
sj2024年5月31日07:22:21那蚊子怎么消失了？
2024年5月31日10:27:52爽,梦见穿越,保留记忆，剧情不一样,感觉身体变差`每次都比以前差
2024年5月31日10:30:12困,嘴臭,痰弦
2024年5月31日10:32:26喝出来的过程中,有点甜味
2024年5月31日10:39:16脖子放松了也舒服多了,拖鞋上面向后移动了,挺胸背部疼`是昨晚不要枕头后出现的
2024年5月31日11:34:22那房上的遮阳布应该有臭味吧
2024年5月31日13:48:30背面闻味道大,很咸很臭
2024年5月31日14:08:49可能味道因为27度
2024年5月31日14:18:22总结，伟，我爱你妈呢
Ssj2SJ22024年5月31日17:07:04今天谈非常冲/臭
2024年5月31日17:36:09味道和尿呢是一样的`臭文
2024年5月31日17:39:28舌头干燥粗糙,胖是大的`臭的,和那种吃了药的不一样
2024年5月31日17:45:28所以味道奇怪/嘴里. 没氧化的臭味`类甜味,还有泪荣药香味
sj22024年6月1日02:26:25转头太低了，头疼{头后面下面的斜面中间疼}
2024年6月1日02:26:27梦见 {
上周课上的多，这周不去了}
2024年6月1日02:28:18脖子和下面的凸起疼,下次不穿衣服了
2024年6月1日02:28:54困得很
2024年6月1日03:44:18感觉喉咙很凉很黏很滑，就是有弹出来
2024年6月1日04:35:18垃圾桶很臭,嘴唇外面下面`下面疼
2024年6月1日05:18:49硬盘不能随便断电,哪天忘了给弄坏怎么办？
2024年6月1日06:11:08很臭,应该洗澡
刚才四点半饿了
2024年6月1日07:01:50lgv50电源键应该没坏，但是没有用,可以间隔两秒按两次`打开相机
2024年6月1日07:09:15这里出现类似桌子抽屉周围的普味,那个周围是很土的
2024年6月1日07:54:51刚才吐在床上一点点，现在摸到了味道很大
首先是`好像是臭的,随后`有很浓的农药香味
2024年6月1日07:57:28舌头前面感觉麻,后面应该没粘到
2024年6月1日08:07:44吐一点儿，非常感谢,非常浓,蚊子的背面非常的臭
2024年6月1日08:08:46出来的和进去的是一样的
2024年6月1日08:43:34睡不着,脚那里按一下很疼,紧张右上角有点粗,背部的脖子下面的凸起的下面左边很疼`兔子欠的,脖子很慢
2024年6月1日08:49:50关了hdr,好亮好鲜艳儿，输入法好红
2024年6月1日09:55:07想拉屎
2024年6月1日10:45:14出门的一瞬间味道很重`以前我以为水泥味儿`刺激的农药味`吐出来的,之后变小了
2024年6月1日11:52:47谈,特别臭，特别刺激特别多.这了一点，不是很疼
2024年6月1日12:11:58声音很大,听到了没听过的音效
2024年6月1日13:38:26狗为什么吃痰
2024年6月1日13:43:37开90帧，感觉动作非常慢. 但是不容易思考`会玩的更菜
2024年6月1日16:22:18现在没什么臭味,不刺激,像那个药的味道`应该不是`相是金属味
2024年6月1日17:17:40原来浓的是苦味，淡了是金属味. 刚才十一点多吃饭就挺苦的,现在就是特别苦`有点臭
2024年6月1日20:16:25两边小腿上面正面非常痒
2024年6月2日03:54:23弹力有很滑的东西,白色,很咸，有点臭,有点刺激`让人想吐出
SJ2`2024年6月2日05:57:36 10V10接着用词满意,接着用司马懿
2024年6月2日06:36:27唾也很多,没什么谈. 刚才撸一下，快射了，腰上面很疼
2024年6月2日06:38:20脊椎中间很疼,就是腰上面那里再往上十厘米. 坐久了屁股疼，鼻头脖子疼，玩游戏眼睛疼`眼睛上面疼, 还有脚是很冷的疼
2024年6月2日06:40:23口吐白沫,舌尖上面左边向后一点小范围很疼
2024年6月2日07:08:32枕头没味儿了
2024年6月2日11:46:30九点，脖子疼起来，脱了个衣服.
睡了一共9个小时,心脏右下角和胃的左上角很疼. 本来躺着舒服多了,坐在这更疼了
2024年6月2日12:14:02刚才下去吃饭了,站着心脏特别疼,蹲着也疼{原来是裤子太紧}
2024年6月2日12:15:19喝一口水后有几秒不疼. 就是胃疼心脏从交替着来
2024年6月2日13:54:52主要是墙上闪现`想不到隔壁去. 以前想闪现下墙打一套的,但是不如不下去
2024年6月2日14:05:14抵抗险抢的多,你要换抵抗鞋
2024年6月2日15:18:21屋里有难闻的臭味,像是屋顶的遮阳布,闻久了就赶不到了
2024年6月2日15:21:30先出陨星，没攻速，清不了兵，但是能打人
2024年6月2日21:41:51一直撸拐一秒4等来回,然后腰上面凸起哪里疼,然后突然就快射了
2024年6月2日21:49:28松手了还是射了,都不动了还在那儿越来越爽
2024年6月2日21:58:07背部中间的上面疼,被的形状是`竖的`向上斜的`向上又是斜的,值得三部部门组成
2024年6月2日22:12:05肚子中间偏右的地方`还有偏左的地方`很烫,背部有点出汗
2024年6月2日22:25:46底下的水变味,喝一口，现在右上角不住
2024年6月2日22:28:39一口痰很滑石头疼
2024年6月2日22:36:55又吐了一大股痰
2024年6月2日22:38:20单纯改一下伤害+不穿衣服,也差不多达到互相一下打死的游戏体验
2024年6月2日23:12:55吐个不停
2024年6月3日00:38:25设定,注意力用完时出现谨身效果/紧身/紧身/游戏紧身效果/视觉精神
2024年6月3日00:46:41刚才看着巫师三,改cpu->35w,黑屏`上面亮了+颜色失效`又黑了音卡`重启了
sj2SJ22024年6月3日08:17:39出去但竟然=尿臭味. 纸拿走就小多了
2024年6月3日08:38:02这里突然很苦很臭,像水泥味儿
2024年6月3日08:44:10在床上突然有一股苦味
2024年6月3日09:37:33那下次要走就走,边走边打就死了.还有谢谢坦度果然拉漫
2024年6月3日09:59:20饿了
2024年6月3日10:26:16刚才涂的他特别臭,现在又吐不出来了,应该发生过吧
可能是水喝的太少
2024年6月3日10:27:40唾液很多，谈非常少,再尝试就会脖子里面下面右边前面疼
S2024年6月3日10:48:48吐一口很滑的痰
2024年6月3日12:44:52上高地a不到人怎么办,这局一直a不到人,是不是应该跟着队友啊
2024年6月3日13:05:37还是钱太少了,那还是打野吧`钱多
2024年6月3日13:09:56问题是打野刀,所以打野钱多
2024年6月3日13:10:31选妃打其他路场次都不涨的
2024年6月3日13:34:47打完左脚`脚后跟下面左边特别疼
2024年6月3日13:35:27后面没末世打不了龙王的盾,根本刮不动
就算我没打那个野怪，也打不死那个夏侯惇.所以末世比破晓强的.
2024年6月3日13:44:35刚才躺床上本来想玩的,喂上面右边一点`可能是肝那里很疼
2024年6月3日13:48:03眼睛很大,两眼上面头疼眼睛疼,两边疼或者一样`中间像是泪或者痒
2024年6月3日13:49:05吐了两口很浓很滑的痰,第一口有点酸味儿，第二口舌头腾了一下
2024年6月3日15:01:10嘴里面(上面右边吧)出来味道很苦很咸,舌头肩上面右边`有点刺激
2024年6月3日17:42:05没喝水,一直咳嗽,喉咙特别痒`忍不住咽很干很咸的东西
2024年6月3日17:57:38本案已刀90,加上伤害buff，一刀1100多,这样的前期体验就好了，是吧,反正就接近互秒了
2024年6月3日18:52:08哪边这个/嗯，一包奶变质吧. 很刺激点味道，首先舌头疼，喝了两小口心脏右上角不舒服，胃不知道很累了
sj2024年6月3日18:58:53看他心脏越来越痒-->又`同时越来越疼
2024年6月3日19:00:23这口糖味道就很大`臭的刺激的,量不多,泡泡很大
2024年6月3日19:16:15截图后音量上一直按着. 刚才站在外面`吐了一些到鼻子里擦掉后过了几分钟快打完的时候`外面突然很臭
2024年6月3日19:20:46这傻逼事业机制必须改,我一过去正好进人家射程,有病
2024年6月3日20:10:01鼠标过几秒卡两秒,拔掉蓝屏. kenerl screity(安全) 错误
2024年6月3日21:10:23刚剑打6级孽鬼,209伤害,3刀半
2024年6月3日21:13:00刚才正在打上面的字,打了ghjm按空格了,重启了. 那个自动备份没按空格
2024年6月3日21:23:23吐的是甜的,吐了再咽心脏就会疼，开始验了一点儿,后来又吐了更多
2024年6月3日22:41:28那个长斧头防御不了
2024年6月4日07:53:02蹲到地上可以闻到`卫生纸很臭
2024年6月4日08:01:21我居然没开游戏,我以为我打开了, 不知道宝箱内容变化是不是bug
2024年6月4日09:11:37太阳穴前面上面横线藤两边,这一理由,有芝一粒油,是一定有,吃一粒油
2024年6月4日09:13:58头晕，然后舒服了
SJ2sj22024年6月4日10:14:25没吃饭肚子，下面左边和腿之间左上的右下的斜线疼
2024年6月4日11:15:33刚才的都很刺激,这一口闻着是农药的香味`很浓. 看图片
2024年6月4日11:46:59鞋卖了`还买了两个保卫装,记账行为,坦克不行.主要是刚才把末世卖了买一个名刀,后面就赢不了了
2024年6月4日11:49:55配上植物大战僵尸的音乐，果然上午好. 但是打不动了,没有巨怪的我a不到.
2024年6月4日14:06:41就是a不到人,这是4个人6个电脑,凯越那个8秒不用等的`那次应该打其他人
2024年6月4日14:44:56跟紧队友吧,他肯定控到人了`但是我不在,也就是10分钟应该在一块儿打架`不用打钱
2024年6月4日16:32:57有两口吃的多就没吐，直接咽了,当时喉咙很咸`感觉是干的没有弹,后来心脏一直疼`以为是痒`是痒的范围内有疼的范围,早时候一口是特别臭的,后面有的没感觉，有的舌头疼
2024年6月4日17:53:53嘴里突然酸咸苦，吐出来下面嘴唇下面疼,闻着没有那种味儿,吃药味或者金属味儿,笨的很,但彼此能感觉到些许自己
2024年6月4日19:13:55右边乳头边缘一厘米的一圈圆形很痒摩擦很爽，左边也有吧？ 左边屁股上面后面有一大片皮肤病
2024年6月4日19:53:55这个怪给77经验
2024年6月4日20:06:25200入十了,丢存档了,假如改成5分钟就没事,刚刚好
2024年6月4日20:07:59就看了两个房间`打了个逃兵，怎么过了5分钟了
2024年6月4日20:24:14没听听,门口有一瓶水,很多啊,闻着味道不对，可有一点点喉咙刺激的疼
SJ22024年6月4日21:07:14失误了就挂机吧,肚子上面右边疼,傻逼锁敌机制这个控制制胜了
2024年6月4日21:39:1653好玩,那玩王者也是`打一下翻滚一下. 都差不多
就是只要双方血条是对等的，就舒服. 要么互秒，要么互相打10分钟, 不能`我打10分钟被两下打死
sj22024年6月4日22:02:10七点五十之前想拉屎,后来就头前面的困，现在不紧`右眼下面同步
2024年6月5日07:44:40王安菊脖子特别疼
2024年6月5日08:05:07点了没反应，再按一下，就朝人过去了
2024年6月5日08:13:48现在王者才刚开始,才有真人是吧
2024年6月5日08:47:24两个选项都是55经验,一个31个25. 四级475经验
2024年6月5日09:16:53嘴里有口唾沫，忍不住咽了一下，很干，有点咸吧，很苦，很臭
2024年6月5日13:02:03看一眼多了一圈问号,我不看了
2024年6月5日13:26:10B4枕头,六到四厘米
困得心脏疼
2024年6月5日13:38:32睡一晚上头疼.
2024年6月5日16:12:14石化蜥翼,半血慢慢烧死了,我上马了，然后他一直叫不动
2024年6月5日16:30:39打了半天,一个一个你两个都烧水,第一个你是不是加强了，是好几段了`持续伤害？
2024年6月5日16:31:39听机砍十几分之一血,一个妮是三下攻击的伤害,然后就持续掉血一两秒直接死了
肯定加强了
2024年6月5日17:00:33特别硬卡在港门口里面接触药/不到水,用力手指从两边用力就拉出来了
2024年6月5日18:58:30巫师3画面
2024年6月5日21:07:10傍晚到现在，打死45个墨子,坐在这儿
2024年6月5日21:27:00双方可以互相秒,用技能来保证必定先手,这个比原版打一下滚一下爽的多
新版的改动,本来亚登是7秒改成永久了
但还是没用啊,正常人看到有个法阵肯定不进去了
2024年6月5日21:29:51所以30万/嘴里酸臭，舌头有点疼，鼻子刷牙了
2024年6月5日21:33:43那我边打边跳,每10秒放一次火烧一个人,那其他人怎么还要打呢？
2024年6月5日22:08:23 22级的任务给了210块钱,这数值很割裂,老百姓那么穷`主要凑得起210个经济
2024年6月5日22:17:43摸了吐出来的痰，摸几下，白色消失了,过几秒,手指非常疼
2024年6月5日22:54:51还有雅克鞋连控四下豪爽啊,那原版控一下只能失衡，现在加了buff就能眩晕了
2024年6月6日00:31:35w千没喝药,没有那个时间点会
2024年6月6日00:35:41脱着衣服，见的伤害太高了,三下就被射死了
2024年6月6日02:08:12刷牙之后,痰特别臭
2024年6月6日09:42:53水上面看得十几米,下去了才三米
2024年6月6日09:45:22杀十级的水鬼,对6个经验
2024年6月6日10:38:57四级的水鬼是4
2024年6月6日10:56:57一级这是野狗给两点经验,914916
2024年6月6日10:58:20还是叹细,第一句 讲什么呢？特销换的,第二句 镰刀，不错，快收起来吧
2024年6月6日11:42:25乱走找到主线任务了,所以要回到,不做任务就不能去凯尔莫汗,咱可始去群岛玩
2024年6月6日12:29:29屋里很难闻,有种臭味并且是香味. 就是臭味，但是想薄荷，有点刺激性
这局怎么都在犯病啊？上王者了`跟钻石一样
上局也是都在犯病,咋的跟快速模式一样
七月就能出破晓了，比现在强的多
2024年6月6日12:51:05刚才把水倒了之后`心脏就开始疼,现在一直很疼
2024年6月6日13:12:33这神姬控到的谁呀,跟着他也赢不了,那完了
我应该是太困了，心脏
2024年6月6日14:46:29这9个人都怎么回事？
2024年6月6日16:05:56进城就爽多了
2024年6月6日17:31:35这一技能这么短，需要配合二技能才能用,那我用你妈呢？不能下桥
2024年6月6日17:33:09这里面都干嘛呢,那不用玩了
2024年6月6日18:10:42哑灯的减速太强了
2024年6月6日18:29:41死了以后，图鉴也没了
2024年6月6日18:45:32我爸把枕头扭了扭，然后拿出来，然后倒数我靠近五米范围`鼻子刺痛十几秒`上楼了
2024年6月6日18:48:16眼睛前面的眼皮刺痛,睡着洗一下眼皮肯定好了眼睛疼,刚才下雨吃饭会不会吃到农药？
2024年6月6日18:59:36,这枕头头疼啊,骨头疼或者骨头里面
2024年6月6日19:08:25还是明显的鼻子很刺激
2024年6月6日19:23:54出去味道很大,很明显农药的香味`刺激性大
2024年6月6日19:29:25这野猪都起来了，我滚过去`他就躺下了. 这是放火烧`它跑的快烧不到,但是用阿尔德击退再直接秒
2024年6月6日19:30:36阿尔德击退的范围比火烧大,原易命中
2024年6月6日20:33:25这蜘蛛好打的很,在亚当里结婚迷了`我以前打不过这个是没用一下但是
2024年6月6日20:36:43又忘记补充药了,没回血就死了
2024年6月6日21:26:20这些人是在说遗言啊. 见证我吧兄弟
2024年6月6日22:15:48你一天,看了一眼任务就脱离战斗状态了
2024年6月6日23:34:24水放左边房间门口地上`完整就有刺激性味道,洗脸后完全是苦的`荣耀鬼味
2024年6月7日00:32:04八级打35级为什么不会被秒呢？要是3.32会被秒. 伤害下调了吗？
2024年6月7日00:45:41要是用火烧对方就是送死,要是用刀砍我打不过,能烧的直接烧就行
2024年6月7日03:08:38左边屋子很臭，难闻，刺激性
2024年6月7日12:53:16他高地a不到人,那站在中间，我挡不到怎么办
2024年6月7日14:53:37这傻逼阿尔德打出来怎么没效果？11级1340经验`打24级的人,他防御的时候机会不了吗？
2024年6月7日17:47:48空调开的制冷23度,男人的苦味
2024年6月7日18:09:33刚才感觉鼻子出来痰,没吐，后来感觉不见了，吐不干净了
2024年6月7日18:10:38就是感觉喉咙很咸很苦`很干,吐了舒服了
2024年6月7日20:35:42最近的痰都非常的臭`这是水迷味
2024年6月7日23:40:38李信直接说我觉得没有你更有用啊,真有意思，截图到了吧
2024年6月7日23:59:04打野一段,最开始是一段
2024年6月8日01:35:33鹿首精,七到马上进不了剧情. 他本来是缩写的,起码就能砍死他,捡东西就会卡死
2024年6月8日01:39:46马害怕,不让我骑,无法尝试了
2024年6月8日01:55:02怎么伤害变高了,一下给我秒了
2024年6月8日01:55:40场景小萝卜害怕的快,但是躲在角落可以脱战
2024年6月8日01:57:52晕不了几秒,上把就没死了
2024年6月8日02:10:53烧一下一似9280的伤害,最后一次是148几,像是百分比伤害的,45下就就死了
2024年6月8日02:14:52拖鞋,烧他背部，他就死了. 不然会转过来。我会死
2024年6月8日02:15:56不对,骑马进去他就会死,没有码走进去才会缩写
2024年6月8日02:28:38伤他背部直接就死了,等他转过来，就会有二阶段
2024年6月8日02:32:34可能是单纯没烧死吧,并不是所写. 第一次遇见他他才和谐
2024年6月8日02:41:34这尬的怎么找,怎么还有个大boss
2024年6月8日13:00:05五米就给他秒了，不太好. 要不伤害和距离相关吧
不然打谁都活烤,那怎么打不过村民,伤害范围应该比钢叉短
2024年6月8日13:48:24这次的没什么味儿,那种香味儿,和那个硬枕头味道差不多.
2024年6月8日13:52:05这里臭味减小，酸味加大
2024年6月8日15:16:31那个瞄准方向特别傻逼,所以不能下墙,往反方向飞`那我不就死了
2024年6月8日17:49:19这两天,在门口蹲着有一瞬间农药的香味,先在这里塞是不是跑了/现在嘴里酸是不是快好了
2024年6月8日18:22:15现在耳屎特别多，可以用指甲掏出来很多.
2024年6月8日21:55:24这两个肉怎么那么脆呢,那么腻甜,那这局跟着谁都赢不了
2024年6月8日23:18:30让萝卜进房间`再试试剧情
2024年6月9日09:07:03棒朝下往下一压，突然就射了 趴着脚出汗了,现在腰的凸起里面或者下面疼，或者上面十厘米疼 都疼嘛
2024年6月9日09:29:57打坦克伤害太低,真的打不完,等下赛季能出破晓了再玩
2024年6月9日13:07:02燕云口立即会出来谈,连续验两`心脏就会疼. 所以要吐一下，验一下，再吐一下
2024年6月9日15:48:03这空调的味儿,肝疼或者问,受不了
2024年6月9日18:33:27贺一利小学看看/喝一粒萧旋伤痕
2024年6月9日18:37:16这鼻涕流了40天了，还在流
2024年6月9日21:01:28一楼的水有那种感觉,和当时的一样`喝多了心脏会疼的味道. 这电脑风扇把水吹的和晒了一样
2024年6月9日22:13:35你摇头一下，再 a 就会有两千二两千三或者2700的暴击，怎么回事？
2024年6月10日00:28:06那个自动宽的煎药,死了放你个技能没用
2024年6月10日00:30:54遇到这种烧不了的`拿亚灯打,一下1300
2024年6月10日11:00:00檀是红色的，不是黄色的. 六点不疼,十点这也睡了一觉脖子疼,那个反弓牵引是什么橡筋设计？台头就非常土
2024年6月10日14:06:01外面门口有股垃圾的味道`难闻刺鼻,刚才就有了`我关了窗子,现在还有
2024年6月10日17:31:373月9日的娃哈哈，有股甜味和其他金属味道,喝两口不疼`2024年6月10日17:32:13心脏有点疼啊`胃不舒服胃好像不疼
2024年6月10日18:43:25脖子还是疼. 这游戏卡的没法玩,改成性能`现在是60帧
2024年6月10日18:45:38并不能a两下，然后拉扯. 跳上枪就得死了,也许a一下对方反应不过来
2024年6月10日19:15:05有个黄忠兵都清不了,我还死了
2024年6月10日20:46:03这个坑半你就摔死了，怎么下去？
2024年6月10日22:58:49最后一截图重启的还挺巧的
2024年6月10日23:55:12这个洞怎么进去就死了？我起码也是死了
2024年6月11日15:24:02刚才截图按钮不见了,后来双击主页按钮重启了
2024年6月11日17:27:51飞的很慢,他已经在空中可以被打下来
2024年6月11日22:59:59屋里苦味,外面烟味
2024年6月12日01:00:18这太恶心了,这4个人是对面人机,4个人打不破瑶的盾.早把对面人机放我这边了
2024年6月12日01:03:36对友走过去就死了,没一点伤害,扛不住`都死完了
2024年6月12日01:16:45最后我死了，鲁班说 回家在想什么,或者 回家再念什么
2024年6月12日08:45:12期待马上小巫妖打不到我
2024年6月12日09:16:17水放在桌子下面，就有味儿了得放上面吗？
2024年6月12日09:30:11到底谁在优先推塔呀？
2024年6月12日09:31:07那个先选的孙尚香是人机,3个人`两个人之,那我们人机比对面厉害怎么回事？
2024年6月12日10:55:57臭味、苦味和刺激的疼
2024年6月12日11:23:12弹的频率变小,很滑很浓,一次吐的时候,刺激性很疼
2024年6月12日12:44:09穿衣服睡觉脖子和脖子下面很疼,变弯了. 睡了30几分钟. 后来都做梦了，但是没写
痰是咸的，臭的. 小疼的、白的
2024年6月12日12:50:39这里路上有强盗,西北方有孽鬼,后来签到死了
2024年6月12日13:58:17物理非常的刺鼻,刚才就感觉肺不好受,出去再进来明显的很
sj22024年6月12日14:28:13刚拆的水就有一股味儿,这一次甜味塑料碗,舌头很疼
2024年6月12日14:31:27就喝了3口,就是喝一点舌头疼就吐了,心脏右上角有点一点点疼,和石头的感觉一样
2024年6月12日14:52:46刚才那瓶也有味了,我问一下鼻子疼刺鼻
2024年6月12日15:30:02这卫生纸的味道和那个水差不多
2024年6月12日15:32:06台湾是很滑很刺激的,还能粘卫生纸
2024年6月12日18:53:33痛苦的吃面,嘴嘴下面左边疼，喉咙下面这边竖线的两端疼,身上出汗.
2024年6月12日18:54:12痰是又滑又粘石头疼,是拖延的臭味吗？
2024年6月12日19:44:03还是那一瓶几乎满的水,刚才闻不到什么味儿，但是心脏右下角很疼
2024年6月12日22:25:04坛中间有一块白色,闻着很臭，很刺激，有点咸.
2024年6月12日22:54:41刷牙了. 屎很臭,痰很多,货也是白沫
2024年6月13日13:28:26首先，一套杀不掉，应该有个提示, 我要是知道就不抓那个机会
2024年6月13日13:29:04然后有点儿想拉屎. 就明显感觉到我们那些记忆被替换,我还/本来能接着做人工智能呢，玩你游戏不行了
2024年6月13日16:11:43特别的臭`有刺激性啊`就是水泥味吧
2024年6月13日16:12:34闻一闻使得背面,鼻子非常疼`持续时间长
2024年6月13日18:51:03刚才那瓶水从下面拿上来放在床头，突然就有味儿很大，塑料味儿刺鼻的. 喝了一口，没事，两口心脏右上角疼`持续时间长
2024年6月13日18:53:17喝了一口,洗着脸眼睛不疼,然后才喝的第二步
2024年6月13日19:02:19心脏还是疼
2024年6月13日20:33:46证据是/甚序是,门两边内侧到外侧`右边左边右边左边
2024年6月13日20:50:39这两天在枕头上一趴，就困的能睡着
2024年6月13日21:08:14不喝水，嘴里很咸吐，不干净，会心脏疼. 刚才洗澡,汗可能有农药的香味,慢慢的加入`洗澡间鼻子很疼
2024年6月13日21:26:36还是有莲花冲温的感觉
2024年6月13日22:14:33雇了一大堆,中间一堆中型泡胖,舌头疼`咸的
2024年6月14日02:06:10出来很咸的东西,不是谈`吐不干净
sj2Ss2024年6月14日02:11:30特别闲,在嘴里吐不掉. 我们白指的背面鼻子疼,这两个纸的味道明显不一样`皇子更加的显
2024年6月14日02:19:25十点困了但是睡不着,屋里现在29度
2024年6月14日02:20:53这闻着的感觉`强烈多了,嘴唇外面上面会疼
2024年6月14日03:29:38难闻，肺有点疼. 铜气像是咸的
2024年6月14日05:31:49腰容易疼，同时会胃疼想吐
2024年6月14日14:27:39桌子上这三纸,上面比下面抽的多
2024年6月14日15:01:06炒温的水有味道了. 晚上倒了的三瓶水，也有味道,乐乐心脏一直很疼。右上角
2024年6月14日17:22:26吐在黄纸上`特别刺鼻,白纸上就不一样了`没什么味
2024年6月15日03:21:39刚才跳下来触发不了剧情,都跑上去再跳下去才行,能按键了`有动画的
2024年6月15日03:22:02刚才打拳的时候，右手手腕很就很疼啊，一直很疼
2024年6月15日23:42:50空调开一会儿，屋里就特别苦
2024年6月16日00:19:58现在门外非常的苦味道，特别强烈
2024年6月16日00:38:58屋里还是苦的受不了啊
2024年6月16日05:31:37洗澡了
2024年6月16日06:14:23四点没睡就心脏疼,现在居然是右边下面一点，或者上面的. 现在还杜渐左上角一两厘米还疼
2024年6月16日20:52:16我侧睡手麻醒了,正在做梦，左手突然很难. 头疼很困,当然是前面困后面疼and左边太阳穴后面横渐非常疼,傻逼真头
2024年6月16日23:25:50刷牙了,就是牙膏放嘴里自己反应
2024年6月16日23:27:39喉咙下面堵的厉害,吐出来一点就有很强的刺激性,是刚才喝水的时候咽到食管了?
2024年6月16日23:29:05心脏一注意就疼或者痒`乳头的右边痒,不注意就没事吧
2024年6月16日23:30:39桌下闻一下，味道强`[虎的、臭的、刺鼻的
2024年6月16日23:31:40帮帮穷苦人家吧,转头直接往回走，获得500经验
2024年6月17日00:05:20傻逼电脑直接开眼呢
2024年6月17日02:00:30总结,如果死光,杀一个人5.2分,不杀4.9分. 如果没死7分或者8分. 操作方法不能死，要有钱，但是不能拿人头,比较合理的
2024年6月17日02:07:01三点多就很困`从后面,现在又是很困难`从前面
2024年6月17日05:45:04胃有防水机制的,就是咽下去的农药会自己吐出来,好牛
2024年6月17日08:32:55桌子的苦味小的多了,凑近了才有刺逼的感觉
2024年6月17日09:34:24磨床之后尿到疼,尿了半瓶,黄的
2024年6月17日12:08:03八分七十平只能60多剩鱼,3分19瓶可以90多胜率. 50多评分太高了`队友比我还菜，没法赢,但是30输出3个人头经济第二8分,说明`只要不拿人头就行了
2024年6月17日18:47:07小的瘦我就杀老子,一代一代杀过去
2024年6月17日23:31:30进不去了
2024年6月17日23:32:16关掉游戏加速试一试
2024年6月17日23:52:43那杀一个死一个评分不就8分了,那不行啊,那是杀不了人赢不了这局只能直接输,然后玩下一局
呃不让拿人头我受不了,所以自己做个游戏玩随机匹配好了
2024年6月17日23:55:07突然就卡死了一个画面，几秒钟有声音，然后游戏关了
蓝b站软件启动不了了,
2024年6月17日23:57:43那电脑演的比真人菜的多，有什么意思. 就是不管`反正没有真人,这全部打法`就没意义了
2024年6月18日00:31:13射出来一点，射了三下，很细`十厘米,尿道里面中间和下面很疼
2024年6月18日02:58:07没好,尿尿尿稻腾
2024年6月18日03:33:00这口哎特别臭`味道大
2024年6月18日13:49:39现在左侧睡头后面左边`左边的中间疼,六点躺着腰那里疼，所以右侧睡
2024年6月18日17:59:51我懂了,正常打`但是不拿人头就行,没人头分特别低,这局五杠五杠5`28输出`7.5分
2024年6月18日18:25:14眼睛上面疼里面疼,头前面头`前面横线的下面后面横线疼
2024年6月18日18:28:01制造一粒生命如意鱼油
2024年6月18日19:40:39还能找来3个比我还菜的,那我还不如真的玩. 评分掉到50或者40也没区别是吧？
2024年6月18日19:44:05我玩的超高射手打野,不怕队友坑的`这款都有十来块,正常完理也与人行没区别
2024年6月18日20:25:13死啊反而评分会有变高,六杠四杠五8.3分,零杠零杠零也就五点几分,一直刷野是三分`也有依据打几下人就变成基本了
如果不死评分应该很高，所以机智很傻逼
2024年6月18日21:33:20这局没电脑啊,莫名其妙的
2024年6月18日22:14:12这一技能好几次自己下去了，傻逼的很,要不要隐藏的
2024年6月18日23:14:04蹲的导致腿疼,蹲着膝盖下面后面疼,作者屁股疼脚后面上面头`腰疼
2024年6月18日23:39:57正常玩评分也很低,所以死不死评分差不多`那就算我正常打都赢了`还是排到一样的人. 都是射手,鲁班8.3我6.7
射手打野评分就是低or我就一个技能平低也很正常
主要这一个技能就超标了，还有两个对面该怎么玩？
2024年6月18日23:55:21射手助攻多打野人头多是吧？男人头皮肤又高
2024年6月19日00:13:04这每局都是一模一样的,就是站墙上评a，然后评分都一样,只要不下去`最多8分,下区打两套分就高了
2024年6月19日00:38:30七杠3杠149.8分,19的输出,就有病`频繁看人头的
2024年6月19日01:00:56双排百分百能赢的,不需要想其他的，我把这个忘了. 本质`就是一个人玩两个角色
2024年6月19日03:40:08这坐久了还是蹲久了，腿不这是不可能的。膝盖下面你看后面许多强大的，应该是内侧，不是外侧，外侧碰一下也疼，还是内侧一直疼，不管怎么样都疼
头脏去洗澡,这几天嘴下面左边烂了烂肉
2024年6月19日03:54:03没管桌子右边那团纸,现在的味道，像是精液，闻着沸腾，不会道疼，喉子疼胃上面疼
2024年6月19日04:22:11这里有特别苦的味道
2024年6月19日04:27:57笨的胃疼,肚子中间的竖线`构建上面三厘米向上的七厘米,感觉辉剑动作很快了`刚才很慢
2024年6月19日13:14:18今天醒来咽了一口痰，心脏有点痒`现在小鹏. 六点，我爸叫我. 刚才脖子是悬空的，脖子疼，头后面疼`起来后脖子下面和凸起之间疼`背部胸椎中间疼，腰不疼吧
药眼有电风扇
2024年6月19日13:17:10脖子太累了,头后面上面左边疼`太阳拳后面上的头顶
2024年6月19日13:20:42所以口渴了不能睡觉，需要喝水
2024年6月19日15:31:57两手贺龙,手指按住阴镜下面差点射了. 洗脸子阴道里有两只手
sj2024年6月19日17:59:27持续的卡,鼻子里面越来越苦了，吐不出来。是在里面,不在这里
就桌子周围的味道吧
2024年6月19日18:48:07八杠38.2分，那还可以. 队友射程二杠45.6分`我眼红
2024年6月19日19:34:48玩得动了,左眼下面偏左藤应该是两边疼，左上角很累，右眼右上方现在一摸疼.投是熬不了
喝水后出现那种苦味
2024年6月19日19:46:42嘴里一口痰咽下去了`当时是头朝下没吐出来,然后喝一瓶办水，喝的很撑,胃疼`心脏有点痒,可能是苦的但是没什么亲激性`or等会儿心脏要疼
2024年6月20日01:14:48这一局,我站墙上平a到底有多大用？
2024年6月20日13:46:52梦见,放学了十二点四十了,坐在那个楼梯上,找植物大战僵尸草坪版旧版`说了不同的词好几次`找不到. 
黄痰臭的刺激嘴里皮肤`咽下去一点，忍不住,吐的时候很容易就咽下去了
已经设一次,射不出来，然后留着一点
2024年6月20日13:54:02最后感觉想尿就憋住，然后醒来了，射了
2024年6月20日14:31:21q区钻石都不打架，没什么意思. 微信那时候都是一直打的
2024年6月20日15:40:40地上的农夫山泉绿色,鼻子疼像个辣椒,像塑料哎,我爸闻不到，说是甜味，他喝了
2024年6月20日17:32:12嘴里面下面右边舌头，下面右边有一个泡粉虫小的吧
2024年6月21日01:18:47打卫兵得用坤恩`能用的次数多,刚才放不出技能`一个三连击我死了
2024年6月21日08:52:55这杂种为什么把我门帘放了？
2024年6月21日16:08:15两轮38个
2024年6月21日16:43:29骑马打怪根本就行不通,本来就是互秒
2024年6月21日16:54:09起码能卡进美女
2024年6月21日20:58:15也只白猫跑出去了
2024年6月22日01:10:35终于听到完整音乐了,也体现出喝了药能打十几倍`爽的多
话筒一关,必须用宽啊`昆恩,其他五组都没什么用了
2024年6月22日01:42:30连续烧了四次才烧死`一个大桶
2024年6月22日02:09:24回荡了,20日九点四十六的听到
2024年6月22日17:03:34傻逼游戏,这不开挂也太怪了`点起来这p两半了他还不死
2024年6月22日18:19:39水不对了,物理一股塑料尾四笔,没开空调`出事了
2024年6月22日19:44:10洗澡了
2024年6月23日00:28:36我妈说，涂纸上太脏，下次吐地上. 可以推测行为
2024年6月23日04:52:47桌子还是铺的很
2024年6月23日05:28:26按了又没反应，我怎么玩啊？
2024年6月23日05:34:22是没有提前放哑灯,后面就算不了
2024年6月23日19:29:53有只大头黑蚂蚁`抓小蚂蚁`白色泡沫盒子侧面下面
2024年6月24日00:07:22下面的水好一点，但也差不多,一楼的环境有毒. 嘴还挨着水`呼吸有没有用呢？
2024年6月24日00:27:14吐出去的水，20分钟没动,那一瓶水,闻起来牡丹/苦味儿,重要的符儿
2024年6月24日00:30:44刚才进到嘴里再出来，舌头上下都是麻的. 但是觉道不疼吧
2024年6月24日00:33:53能吐出来一点,非常干，非常浓
2024年6月24日02:31:47有丝丝绳楼梯上面前面左边电线，中间冒火星亮一下黄色
2024年6月24日02:32:02嘴里非常干,想咳嗽不停,吞咽一下能好个几秒,葫芦丸`喝水后是苦的
2024年6月24日04:09:01胃有点疼,左肩/恶心，但是不被挣/不备证/伪证/伪账,连续打嗝十几次，这也是不代/嘴里苦的干的
2024年6月24日04:09:54刚才这个喝酒的效果让我很头晕
2024年6月24日04:10:30不跳过场，亚灯就消失了
2024年6月24日05:56:25喝了多半瓶，心脏疼, 难道要喝少半瓶？一直腾啊
2024年6月25日05:42:26痰卡着在鼻子左边不出来，但是一吃东西就能吐出来,是抄的`等一会儿/水泥味儿/是女儿吧. 感觉还是卡着很干，沾了农药
2024年6月26日02:08:09喝药了,一口没咽下去
2024年6月26日07:58:06一天,两人都偏离赛道了.走着走着那个绿线在前面出现，后面跟着 np c. 显示错了吧
2024年6月26日22:40:01吐出来在纸上和衣服上是一个味儿，有强面荣耀香味儿，很刺`鼻里面的横线or很恶心
2024年6月27日04:32:12喝了一粒药,这瓶水有点刺激一下
2024年6月27日06:58:57连续闪退四次,打开小飞机试试,不可能连续两个坏蛋吧,刚才改了草，但是也能读到. 眼睛周围刺痛`盆子里有农药吧
2024年6月27日07:01:32手上的，刚才湿的时候没什么味儿,干了就现在`农药香味儿加上刺鼻的`这就是当时的洗衣粉味道`那就不是洗衣粉
2024年6月27日07:23:14左手味道特别大
2024年6月27日07:41:17手上皮肤刺痛 瓶装水加卫生纸洗不掉，只能用香皂了
s2024年6月27日07:57:11没有用皮肤是疼的
2024年6月27日12:23:53是不是有病
2024年6月27日14:34:30八点或者十点`先是胃疼，再是心脏疼. 吃一粒药/这一定要
2024年6月29日17:18:08长子一米七乘两米,房50平,床一米五乘两米二
2024年6月30日05:00:48点亮了吗？
2024年6月30日07:16:04鼻涕`憋气不头晕，但是可以吐痰`很浓很利索
2024年6月30日07:18:59不是很浓的痰,泡泡大很多`感觉很稀，但是很滑
2024年6月30日07:41:27那个心脏疼的水喝了是甜味儿
2024年6月30日07:52:03喝水后就利索的多,停水了肺用感觉难受
2024年6月30日10:50:02开门洗澡间，一股苦味轻微刺激性,水是凉的. 这楼怎么住啊这两个杂种行为逆天,发誓给他买电脑`得改成发誓杀了他的
2024年6月30日10:51:23所以是酸味无变化. 化验潭`这本地说做不到. 这老医生不行的
2024年6月30日10:52:27谈变浓了,和细胞对放射有关系
2024年6月30日10:52:52坐摩托就这个裤子，现象和以前一样，走到买水的地方`或者那个一一年的菜市场，心脏疼
sj22024年6月30日10:54:12three 还是 sunmer,他也变回去了, 就那几口中间一坨`周围是清水
2024年6月30日23:26:33发现我这批机螺丝没拧缝，很开
2024年6月30日23:29:07刚才盒盖还是亮灯,上完螺丝再打开`就重新开机了
2024年6月30日23:51:58gpd蓝屏了
2024年7月1日00:47:28电脑是让着我的,两张烧只打了一张,后面还有两张
2024年7月1日04:39:15`ssao. 占用90%,42的. 奶生膏=29人. hbao差不多,占用更高`好像卡一点
2024年7月1日04:42:59关了和开低没变化,太高`好像多了影歌
2024年7月2日07:07:34,现在没酸味儿了,味道很冲,舌尖刺激的同
2024年7月2日11:04:25没吃饱，一直很饿,现在胃上面疼
2024年7月2日11:19:22白色一大坨有酸味儿和`刺激性，很干咳不出来. 酸味儿的感觉是假的
2024年7月2日11:23:40吐了很多口,吐不干净
2024年7月2日11:25:33还粘着没吐干净呢,然后吸气的时候`闻到了一瞬间强烈浓药香味
2024年7月2日13:24:22萤火虫,磁铁,杀虫剂
2024年7月2日15:48:21Appearance Menu Mod 需要前置 Codeware` Cyber Engine Tweaks 
2024年7月2日15:50:09Codeware 需要前置 RED4ext
2024年7月2日16:11:48ArchiveXL 需要 RED4ext
FAIStudio 需要 Aerondight Sword - The Witcher 3 `ArchiveXL `Cyber Engine Tweaks `TweakXL `Virtual Atelier
舞女剑 Aerondight Sword 需要 ArchiveXL `Cyber Engine Tweaks `FAIStudio - Virtual Atelier `TweakXL
2024年7月2日16:43:02汽车网店 Virtual Car Dealer 需要 `ArchiveXL `Browser Extension `Codeware `RED4ext `redscript `TweakXL
Browser Extension 需要 `Codeware `RED4ext `redscript
2024年7月2日16:51:39Virtual Atelier 需要 `ArchiveXL `Browser Extension `Codeware `Mod Settings `RED4ext `redscript
2024年7月2日17:26:52`E:\SteamLibrary\steamapps\common\Cyberpunk 2077\bin\x64\plugins\cyber_engine_tweaks\mods\AppearanceMenuMod
2024年7月2日18:28:18空间反射,刀23针,变态八帧
2024年7月2日18:29:22高加`dlss质量=51帧,但我死的30帧这显示51
2024年7月2日18:31:46人多了20帧
2024年7月2日18:34:34原来是关闭地图，会卡几秒
2024年7月2日18:39:16开25也变成50帧
2024年7月2日19:03:39开光追33针,但我数了25啊. 占用73%，难道真的能70帧`不是显示错了?
2024年7月2日19:06:16开着光追`关了其他的dlaa,在家43针`会十针或八针卡很长时间
sj2开了反射,变成八针了
2024年7月2日19:08:57都关了，变成25帧. 原真生成自己打开了,我上次拍的吗. 开了29针变三十一`三十三,占用不知道80吧90吧
2024年7月2日19:11:50光追开关没用,为什么看着那么模糊呢？
2024年7月2日19:12:43光照中=两根
2024年7月2日19:13:31dlaa25人
质量=42帧以上,占用76
2024年7月2日19:14:41刚才占用60,我锁得45
2024年7月2日19:14:57光追没影响,真正城不能开
2024年7月2日19:37:18地图非常卡11帧
关了光注也一样,那刚才怎么不卡？
2024年7月2日22:33:33刚才 UI 都不显示了,读个档就好了
2024年7月3日09:18:59刚才才喝300毫升水,吐个不停`我忘了
SJ2024年7月3日15:02:10看图,好像是改好了方向键
2024年7月3日15:03:14没有用重进一下
2024年7月3日15:08:32我的问题,我上次游戏里改的我忘了
2024年7月3日20:00:55,在外面吐的时候,蹲着感觉非常`臭味儿
2024年7月4日14:13:11fHD,换了光锥最多55,开启40多. 还是得开,玩这么久，画质跟变形金刚二差不多`色料特别绿`不好看
2024年7月4日14:14:55不想拍胶片可以
2024年7月4日22:01:43那个攻速15的枪,长按打三下,是打算下长按就会拔出第三把刀,吃吃输出有什么用
2024年7月4日22:08:30对方伤害太高,砍一刀我就死了,那这时候就得用gvi尔了
2024年7月6日10:43:13刷牙了,嘴里非常酸,牙膏也是白的,寒水`非常冷`非常苦`非常酸
2024年7月6日20:50:26警察会帮慌板的,还掉不了东西，慌晚的会刷掉,一个都捡不到
2024年7月7日23:04:46石婷流好弱啊
2024年7月8日00:18:21就好比 害我不能思考，然后骂我没有钱. 这不是比喻
2024年7月8日02:21:21刚才炸了个荒坂呢车,转头没看,什么也没发生，车也没了. 不看就刷没了
2024年7月8日02:22:13今天头疼4个小时吧,去吃一粒油
2024年7月8日02:28:44锁头一发60上海，搞笑呢, 就算说的我也没用
2024年7月8日11:21:00心脏左下角疼,边吃边投. 外上面两边一直疼,头疼美丽困
2024年7月8日15:17:27说起这件事,不知道找谁报仇. 那种粉末白色物质是凭空刷新出来的，我爸也不像一个真人
2024年7月8日15:26:07这狗那种骂他都没用,今天要刷新新时件，必须阻止
2024年7月8日15:34:12吐的痰非常浓,上一口是有酸味儿的，主要是酸味儿
2024年7月8日16:29:44,回来下雨，右脚疼,现在不同了. 左脚特别疼
2024年7月8日16:32:39刚才洗头突然特别苦,吐出来好像差不多.这说明头比肺低的姿势有用
2024年7月8日16:40:29楼道外道,屋内未小,摔在床上第一是脖子`第二次脊椎特别疼,把不开窗子
SJ2024年7月10日18:42:06两次的选择一样,先选第2个短的,独档选第一个长的,然后直接起身
2024年7月10日19:59:38地图消失,原来是目标定位的 bug
2024年7月10日20:17:54傻逼游戏`自己上去了,控自己,
2024年7月11日13:28:47我爸洗的衣服，山上一股消毒液味`特别浓的苦`香味吧`像是臭味,他进来几秒才闻到
2024年7月11日13:32:34这3个开刀,结束瞬间就流畅了`因为以前卡顿
是十几帧到30多帧,但是不卡
2024年7月11日18:20:41画面有点清晰,原来是dlss失效了. 传送到沃森区来生,32/28,进一下设置`不改,20/16,
2024年7月11日20:33:51文件夹启动加载特别快,steam启动器就别用了
2024年7月11日20:48:39我都按二了，结果再换子弹.
2024年7月11日20:52:25阿修罗,开箱`出两次动作,还是没换子弹,锁头两次没伤害,不放大不打头,放大锁不到,最废的一个
2024年7月11日21:12:31啊，这个当, alt没有冲刺,会停住
2024年7月11日22:48:11刚刚白天洗澡,洗头膏抹到腿上,力竭刺痛,现在左腿犯病
2024年7月12日00:13:56我往后跪趴，趴到梯子上. 傻逼
2024年7月12日00:46:19呃，你每天,不知道哪来的心情
2024年7月12日22:13:37一关一开,按电源键,就好了
sj2024年7月14日00:05:46 右边的纸，最下面的没味儿. 一共有三团，下面两个没有味儿，上面这个强烈的香味儿吧`恶心的很感觉，像是分子进入呼吸道
2024年7月14日00:07:14几天了，现在才清理
2024年7月15日02:30:35从背后直接拧死了63%的血,不过，近战伤害确实很高`把他控住然后一直砍
2024年7月16日01:06:08撸了两下突然就收不住`疫苗或两秒后射了,撸了一小时都没射`有可能三小时了,一般什么感觉`有一次0点50分或者30分的时候快射了
2024年7月16日01:08:48嗯，胃上面那里疼了，是鼓起来的
2024年7月16日01:39:35现在街上3个人，两个五间五间
2024年7月19日08:06:52四个技能,一个打两个目标,一个加自己普攻,一个单体,一个单体. 后面两个经常没效果, 对，就一个有用的
2024年7月19日08:13:59有时候是全攻，而刚才就一个目标
2024年7月19日08:16:08血量都是满血就都秒了
2024年7月19日08:16:49打3个满血死了两个,这个技能懂啊
2024年7月19日08:18:52打3个满血秒了3个
2024年7月19日10:06:50游戏电话响四声,倒立时间也差不多,很舒服
2024年7月19日10:27:46多了个快捷键alt+e取消聚焦,老板件`只剩壁纸`其他的都消失
2024年7月20日09:23:35心脏开始疼了. 刚才魔方突然就射了,过程快. 然后咽了一下嘴里干咽的少,很咸`喉咙刺激的很凉
2024年7月20日09:25:29就不敢碰,越来越容易,这几天一直撸
2024年7月20日09:26:33咱捏着的还不疼,手一松`脖子下面以前疼的地方`立即很疼
sj2s2024年7月20日09:27:21外上面偏左开始从外
2024年7月20日10:27:34步骤换一下时间，省很多
2024年7月24日20:25:08开灯太热. 炼人大帝,靠近可以炼化,陨落的天才成色更好
2024年7月25日01:03:20刷牙了
2024年7月26日05:39:55炭治郎远程删掉所有分身,然后再罚款`终战
2024年7月27日06:11:18右边的妹子给我手机贴黑色不透光的膜,把手机掰成翻盖的了. 下一个画面,屏幕没事,弯折在背面,非常奇怪
2024年7月27日06:12:33非常长的梦,一直在做非常的爽. 名字我都忘了,前面的也忘了. 就是那个东西，我在网上看过阴谋论, 这次看到了画面,红的蝎子杀了绿的忘了,哎我爸怎么来叫我,狗杂肉`本来都记住的,先是看完结局
这好像前面还有我爸，后来我自己就出去,有认识的人,一个胖的`之前在一个学校的什么房间遇到过,是我要是不走怎么怎么,那他怎么看完预言后出现在我右边
枕头太高，顶的上面下面疼，睡不好
在教室里遇到一个老师之类的,左边还有我妈,我在右边,他在更左边和我朝向一样,想讲题啊还是什么
天球交汇,那个红的要来我们的世界
2024年7月27日06:20:35让他往下找，看看预言说我什么时候做成, 然后就找到了那个红的杀绿的
2024年7月27日06:24:06我的想法,请到蓬莱就能赢, 旁白
2024年7月27日06:30:02梦里问我我还楞很久,答不出来,狗屎剧本
2024年7月27日07:32:42六点多门外很臭,现在终于喝上水了
2024年7月27日11:04:40腿出汗会粘住裤子？