2024年3月19日
怎么新建呢？
sjs2024年3月19日12:00:18
梦见 初中,其他人都很正常,我穿越了
2024年3月19日12:02:38
突然醒了,多睡几秒就前面头疼
2024年3月19日15:55:56
脖子疼{凸起上面再向前移动}
2024年3月19日15:59:03
这有甜味儿,喝了水后,困了=得吃饭
2024年3月19日16:32:10
决定`任务-->开县城-->不知道了
sj22024年3月19日20:44:25
他手机这么松
2024年3月20日01:29:13
其实我就一直在搜,今天浓缩了. 这些东西以后也要搜索.
那我再总结一次{
	前进/继续或者排除,感觉行`但其实不行.
}
心脏又疼了，右上角,两点的,疼了几下
2024年3月20日01:36:55
想拉屎啊, 当时明显重写一下，如果能好更简单. 但要是真的思考,应该是现在恢复备份的方法. 思考其实很简单呀,但如果我没有记忆，我如何思考？
2024年3月20日01:51:53
真想快早就弄好了,但是人体限制在这,限制在每一个地方键
2024年3月20日02:15:36
重新挂载就能复制了,然后疯狂想好几下,停下了,连续想五项
2024年3月20日02:17:28
看图,卡死了. 让他电脑疯狂的想`疯狂的闪烁窗口边框那个绿色的框,手机端可以开机
2024年3月20日02:41:31
格式化后重启到这里,可以复制文件了.
2024年3月20日02:42:01
突然想很多项目,进度桥的框一直在闪
2024年3月20日02:48:16
估算时间出现了
2024年3月20日02:51:19 
还有29分钟停了.  想了一下，然后过一秒
2024年3月20日03:05:29
手手机黑屏不亮了
sj22jsj2024年3月20日03:06:16
强制重启了
2024年3月20日03:08:53
终于进来了
2024年3月20日03:09:48
data为什么显示零？
2024年3月20日03:24:03
那刚才它移动的那么快,岂不是两个都完了？
2024年3月20日03:28:27
这次没有挂载,
sj22024年3月20日03:42:29
他他想了一下,30分钟,又又想了一下
是复制不出来，还是复制不进去呢？又想了一下,文条件不存在,他是贪了是吧？
2024年3月20日03:44:34
这个能用他那个就不行,上次22年用这个手机直接拷过去的
2024年3月20日03:48:00
我操,我命令打错了,没打flash
2024年3月20日03:49:35
另一个命令也行啊,那我这个手机可以的,可主要是接口
2024年3月20日03:50:37
后来的接口也行
2024年3月20日03:53:34
能用,开不了机
data选中不了,一样的问题. 刚才是突然选中不了,点了震动,然后就两次格式化.现现在我这个是安装备份7g的时候失败
2024年3月20日04:04:56
转接口在那边桌子右上角,为什么被纸挡住了？
2024年3月20日04:27:55
boot不进去twrp了
2024年3月20日04:37:35
我要是有转接头，早就弄好了. 下次一定要外接 u 盘,再乱搞又得嗯麻烦
2024年3月20日04:59:51
键盘怎么又掉了？一脚拆一脚左边下面, gpd他不要{ 想拿下来还挺麻烦 }微信还不会登
2024年3月20日05:04:59
困难多了，就有精力了/不怕困了,再困就死了
sj22024年3月20日05:12:33
我的手机玻璃不是原装
2024年3月20日05:24:35
这人怎么不回答我呀？
2024年3月20日05:41:02
口渴，嘴里酸，心脏右上方疼,困还是困的,刚才在睡觉. 是突然疼
2024年3月20日05:51:34
现在脚想到处跑,右边膝盖右边天上方古董疼,心脏疼睡不着.刚才还蛋后面右边疼
三年以后,就感觉好转了, 感觉是假的, 刚才躺下浑身不好了`心脏图. 现在又口渴 
2024年3月20日05:53:43
不是掉=想运动,交响运动啊,跑起来舒服,跑起来心脏就不疼了{现在脚一动心脏感觉很烫,右下角}
转接头是白色，不是黑色的, 找的时候，王源找几厘米就有了. 感觉/记忆全都是假的,其他习惯的潜意识是真的
2024年3月20日05:55:48
感觉能做到其实很难的. 应该直接就睡觉
2024年3月20日06:00:59
铜的位置向左扩散了,右上方一大片. 太热了，不能睡
2024年3月20日06:01:15
所以说多大点事啊，我不能着急{其实依据的目标是另一件事,以前的行为逻辑,大数据归类的,不存在的目标,就是习惯}
2024年3月20日06:19:16
洗个脚，洗个手. 最后还是右下角疼,但起来后又是右上角疼,左下角一个圈我操.
五点要睡觉的,但是真急了,在楼上喊着，他们不说话. 是一开始应该就当做失败了,指数级的心脏疼=迟早要死.
2024年3月20日06:45:08
微信`经常登录好几个手机,手机坏了才能接着用.以前登过就行/两年内登过就行? 这狗杂种,迟早干死他,就是没人用`也不会乖吧
2024年3月20日06:53:37
突然横{先是右下角，然后是下面半圆,现在又是右下角}
2024年3月20日08:01:37
点那个历史记录星星删了一个书签
2024年3月20日08:10:19
中间两个c口都坏了,所以经常有静电啊
2024年3月20日08:10:49
随便一摸，果然有,挺大的,食指摸右边c那边
2024年3月20日08:14:21
那个一拖七也坏了,给那个索尼没反应,能给lg充电
2024年3月20日08:42:03
越来越冷了,左脚疼
2024年3月20日09:38:29
那个太松了,插 u 盘没用. 我这个有用,有一点损坏就不能恢复吗？
2024年3月20日09:41:25
烧点水都忘了,有点苦味儿.现在渴的很,八点烧的吗？
2024年3月20日09:48:25
36这里想了一下,快速的闪过到38了
2024年3月20日09:50:45
两个脚后跟的内侧太冷了
2024年3月20日09:52:28
但是系统重装一下就好了.但是后来挂载找不到了.热点就出错了吧.
2024年3月20日15:37:34
醒来左脚很麻,屁股很热.
2024年3月20日15:46:29
只能跟安卓九,不么换系统的.写一下，不然忘了.
2024年3月20日15:49:00
十点喝水到中间突然有刺激的味道,饿了胃不舒服{记得是肚脐眼下方}
2024年3月20日16:00:47
woc不包含存储啊,你妈的.那我还没看到
2024年3月20日16:02:39
难道我的截图和日记都丢了？
2024年3月20日16:09:27
我两万张截图没了
2024年3月20日16:12:23
上30,下17.7
2024年3月20日16:14:34
希望之后我能记住吧. 我有方法`就是不去做, 我能自己实现全部软件生态!=我现在可以随便截图
2024年3月20日16:17:18
那57这是对的呀. 110-60=50,怎么没图片呢？
2024年3月20日16:19:01
证明在家里传输大文件不靠谱. 太大了本来就不安全是吧？
2024年3月20日16:21:55
格式化=开不了机; 截图`图片就3g`我都没备份啊 ,还有>2000张`系统截图,应该有一阵吧
一天几百句日记呢.
2024年3月20日16:24:32
我手机恢复后开不了机, 然后最近那个模式特别的卡
2024年3月20日16:28:00
57g虽然小,但我当时一算还太大了. 怎么回事？
2024年3月20日16:29:30
那作用还是有的,被恶心一次，身体能记住吧,就不会再浪费时间了吧. 现在头太阳穴前面和后眼晕,前大于后,左大于右.今天没吃饭，不知道是了能不能撑住
2024年3月20日16:31:33
这个页面TWRP居然还能截图,我们以后不想碰了,搞个机械手,必须这样来个器官外置. 昨晚发现的,这说明我记忆是错的呀,所以图片我应该随手备份
2024年3月20日16:34:08
重装也不能开机,那还是别恢复了
2024年3月20日16:45:37
恢复出场=可以开机
2024年3月20日16:50:59
客观本身就有教育性{所以这就是自己教自己吧}
2024年3月20日16:52:04
图片60g太大了,所以我才备份的.那个条读了? 截图`我觉得小,还有其他录音录音，我忘记了. 目前不配拥有这种记录形式.
2024年3月20日16:53:16
关闭hdr =切换全屏不会卡的
2024年3月20日17:48:16
软件环境不对,重装后`现在可以恢复的 255
但是另一个手机`没有分区，怎么办呢？
2024年3月20日18:21:19
冰箱里面软件都打不开
2024年3月20日19:16:38
心脏疼,右下角. 我日记差不多几百个心脏疼吧,那还是很有用的
2024年3月20日19:18:38
但是twrp每次都得输密码,改语言,所以不能写入=修复才没有用吧
2024年3月20日20:14:43
//todo 找到那个模型,一次性获得所有的记录吧
todo 找到那个模型,一次性获得所有的记录吧
2024年3月21日00:30:35
todo 我操，我的日记里还有土豆呢,那也丢了呀
撤回得点七八次,一步一步怎么区分呢？
//todo 优化步骤识别
todo 优化步骤识别