苹果更新软件总是自接打开,以前=之后开始就没了
2024年1月20日11:21:28
bow按特别下才能生效

2024年1月20日11:21:46
测验

2024年1月21日13:29:53
吃油后立即,脑子左边后面腾一下,吃多少消耗多少?脑后面变爽了. 再吃,又会疼+有点晕,眼睛上疼,我有点困. 所以 {一次性吃少点,头疼的时候吃一点就行.}
2024年1月21日13:35:42
状态不好,还不如刚才,不该吃的.脑后的左边还会疼

(14)
2024年1月28日10:42:41
睡得很累。 刚才左侧睡左耳朵疼。 (本来是平顺)现在屁股上面10厘米位置疼
我不知道翻身时醒没醒。做了至少两个梦。比较吓人.
第1个梦 {规则. 我去了一个学校, 到处跑, 墙是不透风的, 蜜蜂的. 食物 {感觉是活的,算是一个很多虫组合的.有很多层,颜色不同. Npc说难吃. 我没吃啊.}
重要的解谜想不起来了 {后面跑出去了}
第1排左边听课,右边是空板凳, 再有缘是陈悦. 三个桌子4个板凳,这个发生过. 好像没推荐剧情啊.
后来大晚上的出去,到了我熟悉的山上, 长月掉洞里了, 到教室找老师, 他在黑板中间下面的地板上找, 人可能在那儿吧(毕竟人不见了). 然后我又回去, 跳到了一个洞里, 然后就有光了, 有红色的岩浆, 然后跳不上来. 有一个很扁很尖的尸体. 脑袋很尖.}
第2个梦 {连着的. 然后醒来了写日记给自己照相,又翻身左侧睡, 就这些吧. 
然后醒来, 我爸不见了, 床的位置还是以前的,我的手机是我爸的, 放在黄色桌子上, 我的手机不见了. 时间是11点多. 
找我手机 {拿起一个黑色平板, 有昨板的照片, 暗红色的, 中间是个什么东西. 感觉见过, 是多久之前的梦啊. 然后拿起我的手机, 是我爸的, 在录像界面, 但是我没有录啊, 却能放出来几个画面. } }
很吓人, 好像第1个梦是真的.